{
  "id": "0e6cdd5d-a581-4d16-b675-add936d2fdd8",
  "title": "Varicela",
  "author": "Dr. Marco",
  "category": "Infectologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>VARICELA ROTINAS HRT MARCO</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>VARICELA</p>\n<ul>\n<li><p><strong>Diagnóstico Clínico:</strong></p></li>\n</ul>\n<p><strong>Fatores de risco:</strong></p>\n<p>Crianças não vacinada;s</p>\n<p>Crianças nascidas antes de setembro de 2012 (a vacinação foi iniciada\nem 2013).</p>\n<p><strong>Sinais e sintomas de suspeição:</strong></p>\n<p>Febre;</p>\n<p>Erupção vésico-bolhosa com polimorfismo regional e mais numerosas em\ntronco.</p>\n<p>Bolhas de conteúdo cristalino;</p>\n<p>Pústulas;</p>\n<p>Pústulas umbilicadas;</p>\n<p>Crostas;</p>\n<p>Cefaleia;</p>\n<p>Coriza de intensidade variável.</p>\n<ul>\n<li><p><strong>Complicações Mais Frequentes:</strong></p></li>\n</ul>\n<p>Infecções tegumentares de diversos tipos, sendo as mais frequentes os\nimpetigos bolhosos, as celulites e os abscessos tegumentares. Muitas\nvezes há abscessos subcutâneos múltiplos, sendo que alguns são\nintercomunicantes e que drenam para lesões de varicela ulceradas. Os\nagentes etiológicos que predominam são os <em>Streptococcus</em> do\ngrupo A e os <em>Staphylococcus aureus</em>.</p>\n<p>Algumas crianças têm quadros infecciosos mais graves. Pneumonias\nbacterianas, inclusive com derrame e casos de sepse não são incomuns.\nDeve-se fazer acompanhamento da criança em nível ambulatorial nas\nsemanas imediatamente seguintes à varicela, pois a doença causa\nimunodepressão transitória e muitas das complicações infecciosas ocorrem\napós a fase aguda.</p>\n<p>Uma complicação de frequência menor, porém muito grave, é a púrpura\ntrombocitopênica imunológica (PTI) associada ao vírus varicela-zoster.\nAo contrário da PTI encontrada com outros estímulos antigênicos, a\nplaquetopenia na varicela é abrupta e instala-se muito rapidamente,\nchegando a níveis de potenciais hemorragias graves em questão de horas.\nDessa forma, a identificação de plaquetopenia abaixo de 100.000\nplaquetas por mm<sup>3</sup>, durante ou após o quadro febril de\nvaricela, deverá ser prontamente tratada com imunoglobulina humana\nintravenosa (IGIV), mesmo na ausência de sangramentos, conforme descrito\na seguir.</p>\n<p>Pacientes que foram expostos a uma carga infectante muito elevada\npodem apresentar quadros mais intensos, geralmente aqueles que\ncontraíram varicela a partir de um caso índice residente no domicílio e\nnão a partir de um caso índice da escola ou da comunidade. Estes podem\napresentar maior número de vesículas, erupção franca em membros além do\ntronco, febre mais alta ou contínua e menor polimorfismo regional. A\nausência de polimorfismo e a distribuição centrífuga que no passado eram\nencontradas na extinta varíola foram as razões pelas quais\nfrequentemente tais casos têm sido referidos como varicela\n“varioliforme” em nosso serviço.</p>\n<p>Síndrome de ataxia com ou sem vertigens e hiperemese, geralmente\ninterpretada como cerebelite, pode ocorrer e é melhor conduzida com o\npaciente internado. Não se deve utilizar ácido acetil salicílico ou\ncorrelatos durante o quadro de varicela para evitar casos de síndrome de\nReye, quando identifica-se degeneração hepática e neurológica\nfulminantes, com hipoglicemia, aumento de transaminases e hipertensão\nintracrania com coma e óbito.</p>\n<p>Também são mais raros os casos de encefalite e pneumonite virais.\nEstas são graves complicações com risco iminente de morte, identificados\npor quadro neurológico agressivo, com convulsões, sinais de\nlateralização e coma; ou por dispneia até insuficiência respiratória\nassociadas a infiltrado intersticial difuso ao RX. Casos de envolvimento\nda córnea (ceratite) podem ocorrer e deve-se solicitar avaliação\noftalmológica quando houver hiperemia ocular ou dor.</p>\n<ul>\n<li><p><strong>Diagnóstico Laboratorial:</strong></p></li>\n</ul>\n<p>Não são feitas sorologias de rotina e o diagnóstico é clínico,\nfundamentado na observação do exantema bolhoso típico.</p>\n<p>Em todas as crianças que não estiverem bem, sobretudo para os que\nforem internar, é obrigatória a solicitação de pelo menos um hemograma\npara rastreamento de plaquetopenia.</p>\n<ul>\n<li><p><strong>Critérios de Internação:</strong></p></li>\n</ul>\n<p>Critérios relativos: idade menor de 6 meses; prostração; febre maior\nde 39 graus, contínua por mais de 24 horas; retorno da febre após mais\nde 2 dias de período afebril; baixa ingesta a ponto de interferir no\nestado de hidratação; reconhecimento de infecções secundárias (cutâneas\nou respiratórias); síndrome de Down; outras comorbidades;\nimunossuprimidos e imunodeprimidos.</p>\n<p>Critérios absolutos: sonolência; dispneia; ataxia; plaquetopenia;\nleucopenia; convulsão; desidratação; qualquer sinal de choque, qualquer\noutro sinal de gravidade.</p>\n<ul>\n<li><p><strong>Tratamento Sintomático:</strong></p></li>\n</ul>\n<p>A grande maioria dos casos merece tratamento apenas sintomático:</p>\n<p>Febre: usar paracetamol ou dipirona. Explicar à mãe que o ácido\nacetil-salicílico não pode ser usado. A razão é a possibilidade de\nsíndrome de Reye, que é uma degeneração hepática grave e irreversível,\nna qual o paciente cursa com hipoglicemia, aumento abrupto de\ntransaminases e hipertensão intracraniana. Essa síndrome tem como\nfatores de risco: a varicela, a gripe e o uso de salicilatos. Embora não\nseja bem definida a associação com outros antiinflamatórios não\nhormonais, por similaridade, sugere-se evitar o uso de ibuprofeno para o\ncontrole da febre.</p>\n<p>Prurido: pasta d’agua mentolada ou produtos tópicos à base de\ncalamina podem ser usados nas lesões novas (antes da fase de crosta).\nBanhos com chá de camomila podem dar muito alívio também. Não temos\nusado o talco mentolado. Crianças com prurido intenso podem ser\nmedicadas com anti-histamínicos. Um exemplo é a hidroxizina, que pode\nser usada em 2 ou 3 doses diárias, sendo que o medicamento é apresentado\nem xarope pediátrico na concentração de 2 mg/ml. Cada dose, nessa\nconcentração, deve ser de 0,25 ml/kg, com o máximo de 10 ml/dose. Avisar\nà mãe que a criança poderá ficar sonolenta, ou irritada.</p>\n<p>Prevenção de complicações infecciosas na pele: permanganato de\npotássio 1:20.000 (diluir 1 unidade em 2 litros de água morna) em 2 ou 3\nbanhos ao dia. Orientar a mãe para cortar as unhas da criança.</p>\n<p><strong>Tratamento Específico:</strong></p>\n<p><strong>Aciclovir:</strong></p>\n<p><strong>Indicações:</strong></p>\n<p>Desnutridos graves;</p>\n<p>Portadores de infecção pelo HIV;</p>\n<p>Pacientes com outras comorbidades (diabéticos, nefropatas,\ncardiopatas, pneumopatas, falcêmicos, entre outras);</p>\n<p>Pacientes em corticoterapia por mais de 2 semanas;</p>\n<p>Demais pacientes imunocomprometidos;</p>\n<p>Prostração fora dos períodos de febre;</p>\n<p>Lesões hemorrágicas;</p>\n<p>Grande número de lesões com pouco polimorfismo regional, o que indica\nintensa viremia (varicela que lembra a varíola, ou “varioliforme”);</p>\n<p>Envolvimento pulmonar, encefálico, hepático ou cardíaco;</p>\n<p>Pacientes que tenham contraído a doença em seu domicílio (quando\nhouver caso prévio na família) já que nesses casos, a carga viral\ninfectante é presumivelmente maior, o que leva a quadros mais\nintensos;</p>\n<p>Contactantes sadios susceptíveis que permaceçam internados entre o 9º\ne o 14º dia após o contato e para os quais tenha sido indicada a\nvacinação de bloqueio. Nesse caso a droga deve ser feita entre o 9º e o\n14º dia após o contato;</p>\n<p>Contactantes imunocomprometidos para os quais tenha sido indicada a\nimunoglobulina hiperimune específica, IGVZ. Nesse caso a droga deve ser\niniciada no 9º dia após o contato.</p>\n<p>Doses e posologia:</p>\n<p>Aciclovir intravenoso: 10 mg/Kg/Dose, diluído em solução glicosada e\ncorrendo em 60 minutos, com doses de 8/8 horas. Casos graves como os de\nencefalite, pneumonite e imunossupressão devem receber 500\nmg/m<sup>2</sup>/dose. Tão logo haja melhora, substituir pela\napresentação oral. A maioria dos pacientes terá um tratamento efetivo,\nincluindo as fases intravenosa e oral, com uma duração de 5 a 7 dias na\nmaioria das indicações, mas nos casos graves, o tempo total deverá ser\nde pelo menos 14 dias;</p>\n<p>Aciclovir oral: 20 mg/Kg/Dose, até uma dose máxima de 400 mg, com 4\ndoses de 6/6 horas. Adolescentes com mais de 60 Kg deverão receber o\nesquema de adultos: 400 mg de 4/4 horas, falhando a dose da madrugada,\ntotalizando 5 doses ao dia;</p>\n<p><strong>Duração:</strong></p>\n<p>A duração padrão do tratamento em imunocompetentes é de 5 dias. Pode\nser considerado um tratamento de 7 a 14 dias em imunocomprometidos ou em\ncasos graves.</p>\n<ul>\n<li><p><strong>Tratamento Das Complicações:</strong></p></li>\n</ul>\n<p><strong>Infecções tegumentares relacionadas à varicela:</strong></p>\n<p>Cefazolina: 50 a 100 mg/Kg/Dia, fracionados em 4 infusões\nintravenosas de 6/6 horas; tão logo haja melhora da complicação,\ngeralmente do 3o ao 5o dia de tratamento, procede-se à substituição por\ncefalexina. A duração total dessa sequência de antibióticos é variável,\nmas a maioria dos pacientes terá um tratamento efetivo de 10 dias,\ngarantindo-se assim também a erradicação de possíveis focos\nestrepetocóccicos;</p>\n<p>Cefalexina: 50 a 100 mg/Kg/Dia, fracionados em 4 tomadas de 6/6\nhoras; a apresentação de 250 mg/5 ml em frascos de 100 ml é a mais\ncomum. Há também comprimidos de 500 mg para adolescentes. Pelas razões\nanteriores, recomendam-se 10 dias de tratamento para a maioria dos\npacientes;</p>\n<p><strong>Trobocitopenia relacionada à varicela:</strong></p>\n<p>Imunoglobulina humana intravenosa (IGIV) nos casos de plaquetopenia\nabaixo de 90.000 plaquetas por mm<sup>3</sup>, durante ou após o quadro\nfebril de varicela.</p>\n<p>Imunoglobulina humana intravenosa (IGIV): fazer 400 mg/Kg/dia de 3 a\n5 dias, conforme resposta hematológica satisfatória. Verificar se os\nfrascos de IGIV são de 5 gramas ou de 6 gramas e calcular uma dose final\nem múltiplos de 5 ou 6 gramas, a fim de evitar qualquer desperdício\n(para tanto, a dose diária pode ser ligeiramente maior que 400 mg/Kg). A\ninfusão deve ser em bomba de infusão, em 3 horas, a velocidade de\ninfusão deverá ser calculada conforme o volume final do produto diluído,\no que depende do fabricante, de modo que sugere-se calcular a partir da\nanálise da bula. Durante a infusão, medir frequência cardíaca e pressão\narterial a cada hora.</p>\n<ul>\n<li><p><strong>Cuidados Antiinfecciosos:</strong></p></li>\n</ul>\n<p>De modo ideal o paciente deve ser mantido em regime de precauções de\ncontato, gotículas e aerossóis. Quando não for possível fazer precauções\ncontra aerossóis, sugere-se o seguinte:</p>\n<p>Manter o paciente em quarto privativo, com antecâmara;</p>\n<p>Manter o quarto sempre com porta fechada;</p>\n<p>Restringir a entrada ao quarto a apenas pessoas não susceptíveis;</p>\n<p>Restringir a entrada ao quarto a apenas objetos essenciais;</p>\n<p>Vigiar para que todos lavem muito bem as mãos antes e depois de\nentrar no quarto, mesmo se não examinarem o paciente e mesmo se não\ntocarem em qualquer objeto;</p>\n<p>Limpar com álcool a 70% o estetoscópio, termômetro e outros aparelhos\nque entrarem em contato com o paciente.</p>\n<ul>\n<li><p><strong>Cuidados Quando Houver Um Caso Na Enfermaria De\nPediatria:</strong></p></li>\n</ul>\n<p>Identificar o caso índice e estabelecer o período de\ntransmissibilidade: 48h antes da 1ª vesícula até 7 dias depois;</p>\n<p>Colocar o caso índice em regime de precauções de contato e\ngotículas;</p>\n<p>Identificar quem teve contato com o caso índice: define-se como\ncontactante quem esteve pelo menos 1 hora no mesmo recinto que o caso\níndice, ou quem tocou no caso índice;</p>\n<p>Identificar entre os contactantes que tem indicação para imunização\npassiva e ativa:</p>\n<p>Indicações de IGVZ – imunoglobulina hiperimune (imunização\npassiva);</p>\n<p>Indicações de vacinação (imunização ativa);</p>\n<p>Remanejar profissionais de saúde susceptíveis para não ter contato\ncom o caso índice;</p>\n<p>Instituir precauções de contato e gotículas para os contactantes,\nentre o 8º e 21º dia depois da 1ª vesícula no caso índice (ou até 28º\ndia para quem usou IGVZ);</p>\n<p>Aciclovir pode ser usado para contactantes susceptíveis que não\npreencham os critérios para IGVZ entre o 9º e o 14º dia após o\ncontato.</p>\n<ul>\n<li><p><strong>Critérios De Alta:</strong></p></li>\n</ul>\n<p>Bom estado geral; ausência de febre há mais de 48 horas; Lesões de\npele frias, indolores e em processo de cicatrização; em casos de\ndrenagem cirúrgica de abscessos, providenciar a retirada do dreno;\nanalisar critérios de alta em conjunto com a enfermagem se o paciente\nestiver em uso de curativos que necessitem de coberturas especiais.</p>\n<ul>\n<li><p><strong>Prognóstico E Orientações Para O\nSeguimento:</strong></p></li>\n</ul>\n<p>Todos os casos deverão retornar para reavaliação na enfermaria após a\nalta, em no máximo 1 semana. Retornos precoces em até 2 dias poderão ser\nnecessários em alguns poucos casos selecionados quando o objetivo for\nmonitorar recaídas ou falhas terapêuticas. Em casos de plaquetopenia,\ndurante a internação, fazer hemograma diário para monitorar resposta\nterapêutica, salvo casos especiais;</p>\n<ul>\n<li><p><strong>Imunização Passiva (Imunoglobulina Hiperimune –\nIgvz):</strong></p></li>\n</ul>\n<p>Imunocomprometidos susceptíveis;</p>\n<p>Gestantes susceptíveis;</p>\n<p>RN prematuro &lt; 28 semanas (ou 1000 g);</p>\n<p>RN prematuro com mãe sem história de varicela;</p>\n<p>RN nascido de mãe com varicela na época do parto (5 dias antes até 2\ndias depois);</p>\n<p>IMUNIZAÇÃO ATIVA (VACINA);</p>\n<p>Imunocompetentes susceptíveis;</p>\n<p>Profissionais de saúde;</p>\n<p>Outros pacientes susceptíveis da enfermaria (vacinação de\nbloqueio);</p>\n<p>Imunocomprometidos especiais;</p>\n<p>Paciente com infecção pelo HIV, assintomático e com CD4 normal;</p>\n<p>Paciente com LLA ou tumor sólido em remissão há pelo menos 12 meses\n(com pelo menos 1200 linfócitos/mm3;)</p>\n<p>Paciente com LLA em quimioterapia, desde que não tenham sido\nadministrados quimioterápicos nos últimos 7 dias e não venham a ser\nadministrados nos 7 dias seguintes.</p>\n<ul>\n<li><p><strong>Referências:</strong></p></li>\n</ul>\n<p>Amaku M, Azevedo RS, Castro RM, Massad E, Coutinho FA. Relationship\namong epidemiological parameters of six childhood infections in a\nnon-immunized Brazilian community. Mem Inst Oswaldo Cruz\n2009;104:897-900.</p>\n<p>Lecuyer A, Levy C, Gaudelus J, et al. Hospitalization of newborns and\nyoung infants for chickenpox in France. Eur J Pediatr\n2010;169:1293-7.</p>\n<p>Reis AD, Pannuti CS, de Souza VA. [Prevalence of varicella-zoster\nvirus antibodies in young adults from different Brazilian climatic\nregions]. Rev Soc Bras Med Trop 2003;36:317-20.</p>\n<p>Reynolds MA, Watson BM, Plott-Adams KK, et al. Epidemiology of\nvaricella hospitalizations in the United States, 1995-2005. J Infect Dis\n2008;197 Suppl 2:S120-6.</p>\n<p>Sakane P, Rossi Jr A, Baldacci E, Aoshima D, Marques HHS. Medidas de\ncontrole em comunicantes de varicela em ambiente hospitalar. Pediatria\n(São Paulo). 2005;27(3):206-9.</p>\n<p>SBP. Pediatria: prevenção e controle de infecção hospitalar. Ed.\nAnvisa, Brasília, 2006. Disponível em\n&lt;http://www.anvisa.gov.br/servicosaude/manuais/manual_pediatria.pdf&gt;,\nacessado em 22/04/2019.</p>\n<p>Succi RC, Peres LV. Varicela-Zoster. In: Farhat CK, Carvalho ES,\nCarvalho LH, Succi RC, editors. Infectologia Pediátrica. 2.ed. São\nPaulo: Atheneu; 1998. p.497-506.</p>\n<p>Valentim J, Sartori AM, de Soarez PC, Amaku M, Azevedo RS, Novaes HM.\nCost-effectiveness analysis of universal childhood vaccination against\nvaricella in Brazil. Vaccine 2008;26:6281-91.</p>\n<p>Responsável pela elaboração da rotina: Dr. Marco Antonio Alves\nCunha</p>\n</body>\n</html>\n",
  "originalFilename": "VARICELA ROTINAS HRT MARCO.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.118Z",
  "updatedAt": "2025-10-23T00:12:51.118Z"
}