{
  "id": "3d4a0a14-5c90-437c-9bfa-93a58b99113c",
  "title": "Doença do Refluxo Gastroesofágico",
  "author": "Dr. Francisco",
  "category": "Gastroenterologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>DOENÇA DO REFLUXO GASTROESOFÁGICO ROTINAS HRT CHICO FINAL</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>DOENÇA DO REFLUXO GASTROESOFÁGICO / REFLUXO GASTROESOFÁGICO\nFISIOLÓGICO</p>\n<p>O retorno esporádico do conteúdo gástrico para o esôfago é um\nacontecimento fisiológico em qualquer idade, porém muito mais frequente\nnos lactentes menores de 1 ano devido ao desenvolvimento anatômico e\nfuncional do tubo digestivo. Quando esse retorno excede nos seus limites\npode causar sinais e sintomas tornando-se patológico.</p>\n<p>Para o aparecimento do refluxo é necessário que a pressão\nintragástrica seja maior que a pressão no nível do EIE.</p>\n<p>A prevalência da <u>doença</u> é baixa (em torno de 20%), mas\nfrequentemente as condições fisiológica e patológica são confundidas,\nlevando a diagnósticos excessivos e consequentemente exames e ocupação\nde ambulatórios de especialidades desnecessariamente.</p>\n<p>Fatores que contribuem para a barreira antirefluxo:</p>\n<ul>\n<li><p>esfíncter inferior do esôfago (EIE)</p></li>\n<li><p>ângulo de His</p></li>\n<li><p>ligamento freno-esofágico</p></li>\n<li><p>pinçamento diafragmático</p></li>\n</ul>\n<p>Fatores que contribuem para os episódios de refluxo:</p>\n<ul>\n<li><p>pressão baixa no nível do EIE e relaxamento transitório do\nEIE</p></li>\n<li><p>ângulo de His obtuso no RN e lactente jovem</p></li>\n<li><p>esôfago abdominal curto</p></li>\n<li><p>enchimento excessivo do estômago</p></li>\n<li><p>tosse intensa</p></li>\n<li><p>compressão do abdome</p></li>\n<li><p>obesidade</p></li>\n<li><p>dieta rica em gordura</p></li>\n</ul>\n<p>Doença do Refluxo Gastroesofágica (DRGE)</p>\n<p>O diagnóstico é basicamente clínico, podendo ser muito ou pouco\nsintomático. A ausência das regurgitações não exclui o diagnóstico.</p>\n<p>Manifestações clínicas frequentes:</p>\n<ul>\n<li><p>regurgitações e/ou vômitos frequentes (80 a 90% dos\ncasos)</p></li>\n<li><p>irritabilidade</p></li>\n<li><p>choro constante</p></li>\n<li><p>recusa alimentar</p></li>\n<li><p>baixo ganho de peso</p></li>\n<li><p>ruminação</p></li>\n<li><p>desgaste do esmalte dentário</p></li>\n<li><p>sintomas de vias aéreas de repetição (tosse, sibilância,\npneumonias, otite, rouquidão)</p></li>\n<li><p>hiperextensão cervical (síndrome de sandifer)</p></li>\n</ul>\n<p>Fatores de risco:</p>\n<ul>\n<li><p>encefalopatias</p></li>\n<li><p>tabagismo passivo</p></li>\n<li><p>APLV</p></li>\n<li><p>mal formações congênitas</p></li>\n<li><p>doenças obstrutivas do trato digestivo</p></li>\n</ul>\n<p>Exames complementares:</p>\n<p>Os exames complementares nem sempre são necessários, pode evidenciar\no episódio de refluxo mas nem sempre confirmam o diagnóstico de DRGE,\nporém podem aumentar o número de informações e auxiliar/reforçar o\ndiagnóstico clínico em algumas situações.</p>\n<p>Ultrassonografia</p>\n<p>Apesar de muito solicitada e realizada, é um exame muito\ncontrovérsio, de baixa sensibilidade e especificidade e,\nconsequentemente, não comprova o diagnóstico. Deve ser desestimulada a\nsolicitação desse exame com esse fim.</p>\n<p>EED (Rx contrastado de esôfago, estômago e duodeno)</p>\n<p>Útil para detectar alterações anatômicas do trato digestivo assim\ncomo alterações de motilidade. Não é útil para confirmação de DRGE.</p>\n<p>Cintilografia esofágica</p>\n<p>Método útil para auxiliar na detecção de aspiração pulmonar, exame de\nbaixa sensibilidade, não deve ser realizada de rotina em pacientes com\nsuspeita de DRGE.</p>\n<p>Manometria esofágica</p>\n<p>Pouco realizado em crianças, avalia a pressão dos esfíncteres\nesofágicos e do corpo do esôfago, não tem valor diagnóstico para\nDRGE.</p>\n<p>pHmetria esofágica prolongada</p>\n<p>Avalia o pH intraesofágico em terço superior, médio e inferior\ndurante 24h através de uma sonda esofágica com eletrodo. Consegue\navaliar número de episódios de refluxo, pH do conteúdo refluído e a\nduração do refluxo. Útil para confirmação do diagnóstico de refluxo\npatológico em suspeitas clínicas, em pacientes com sintomas\nextraesofágicos (refluxo oculto), pacientes com sintomas típicos de DRGE\nsem melhora com o tratamento clínico, avaliação pré-operatória de\ngastrostomia, avaliação da eficácia da fundoplicatura em pacientes\noperados e que persistem com sintomas de DRGE.</p>\n<p>Impedanciometria e impedancio-pHmetria esofágica intraluminal</p>\n<p>Através de um cateter com eletrodo introduzido via esofágica, detecta\nrefluxos ácidos e não ácidos, altura do esôfago que o refluxo alcança e\na duração dos refluxos. Exame superior à pHmetria. Deve associar os\nsintomas clínicos com o episódio de refluxo.</p>\n<p>Endoscopia e biópsia</p>\n<p>Exame também pouco utilizado na pediatria, tem indicação quando se\nsuspeita de esofagite ou algumas outras complicações como estenose,\núlceras e esôfago de Barrett. A biópsia sempre é recomendada ao realizar\na endoscopia pois auxilia nos diagnósticos diferenciais.</p>\n<p>Tratamento:</p>\n<p>O tratamento é diferente se tratamos de refluxo fisiológico ou de\ndoença do refluxo. No refluxo gastroesofágico fisiológico, devemos\napenas tranquilizar os pais, e tomar medidas que amenizem os episódios\nde regurgitações como fracionamento da dieta e em pequenos volumes. A\nposição de decúbito deve ser a supina mesmo, evitando a prona e lateral\ndevido ao risco de morte súbita. Em casos de refluxo fisiológico de\npacientes que não estão em aleitamento materno, uma opção é espessar a\ndieta, porém sabendo que irá diminuir apenas o número de refluxos\nvisíveis e os vômitos, não diminuindo o retorno do conteúdo gástrico\npara o esôfago.</p>\n<p>Nos casos de doença do refluxo, devemos além de fracionar a dieta,\nainda aumentar a atenção para não ingerir líquidos durante as refeições,\nevitar de deitar após as refeições, evitar alimentos que mostrem ter\nrelação com aumento dos sintomas, por exemplo leite em pacientes com\nAPLV, evitar alimentos muito gordurosos. Evitar a exposição ao\ntabagismo.</p>\n<p>Tratamento medicamentoso em DRGE:</p>\n<p>O tratamento medicamentoso é limitado, seja por baixa eficácia ou por\nriscos de efeitos colaterais e deve ser usado com critério.</p>\n<p>Medicamentos procinéticos (domperidona, bromoprida e metoclopramida)\nnão apresentam eficácia e apresentam riscos de efeitos colaterais\nindesejados, não sendo então indicado de rotina no tratamento da\ndoença.</p>\n<p>A bromoprida e metoclopramida tem elevados índices de efeitos\ncolaterais e não devem ser prescritos, a domperidona apresenta menores\níndices de efeitos colaterais mas não evita o retorno do conteúdo\ngástrico para o esôfago inferior, diminui apenas a quantidade de retorno\ndo conteúdo gástrico até a boca e esôfago superior.</p>\n<p>A apresentação da domperidona suspensão é 1mg/ml e a dose é\n0,25mg/kg/dose 3x ao dia, não devendo exceder a dose de 1mg/kg/dia e no\nmáximo 35mg/dia.</p>\n<p>Os medicamentos antagonistas dos receptores H2 da histamina aliviam\nsintomas e ajudam na cicatrização esofágica e são indicados em casos\nleves a moderados. Estes medicamentos apresentam taquifilaxia o que pode\nlimitar o uso. O mais usado é ranitidina na dose de 5 a 10mg/kg/dia 2x\nao dia, e apresentação da solução oral é 15mg/ml.</p>\n<p>Inibidores de bomba de prótons (IBP) estão indicados nos casos de\nsinais de esofagite grave, muito sintomática. O uso prolongado de IBP\npode levar a gastroenterites de repetição e pneumonias, portanto o tempo\ndeve ser o menor possível. O IBP mais usado é o omeprazol (0,5 a\n1mg/kg/dia 1 ou 2x ao dia). O omeprazol apresenta instabilidade ao ser\ndiluído, portanto deve ser administrado na formulação mups 10mg que será\ndiluída e oferecida no mesmo momento, o comprimido não deve ser\namassado.</p>\n<p>O tratamento cirúrgico é reservado a situações especiais, como\nrefluxo patológico grave sem resposta ao tratamento clínico,\nmanifestações com risco de morte (apneia e aspirações), esofagite grave\ncom desnutrição, doenças graves do SNC, estenose esofágica e grandes\nhérnias hiatais.</p>\n<p>Referências:</p>\n<p>1) Jenifer R. Lightdale, David A. Gastroesophageal Reflux: Management\nGuidance for the Pediatrician. Pediatrics. 2013;131:1684-1695</p>\n<p>2) Andrea Horvath, MD, Piotr Dziechciarz, MD, Hania Szajewska, MD.\nThe Effect of Thickened-Feed Interventions on Gastroesophageal Reflux in\nInfants: Systematic Review and Meta-analysis of Randomized, Controlled\nTrials. Pediatrics December 2008; 122:6 e1268-e1277</p>\n<p>3) Carroll AE, Garrison MM, Christakis DA. A systematic review of\nnonpharmacological and nonsurgical therapies for gastroesophageal reflux\nin infants. Arch Pediatr Adolesc Med. 2002 Feb;156(2):109-13.</p>\n<p>4) Rocksane C. Norton, Francisco J. Penna. Gastroesophageal reflux.\nJ. pediatr. (Rio J.). 2000; 76 (Supl.2): S218-S224</p>\n<p>5) Aldo J. F. Costa, Giselia A. P. Silva, Pedro A. C. Gouveia, Ernani\nM. Pereira Filho. Prevalence of pathologic gastroesophageal reflux in\nregurgitant infants. J Pediatr (Rio J). 2004;80(4):291-5</p>\n<p>6) Wenzl TG, Schenke S, Peschgens T, Silny J, Heimann G, Skopnik H.\nAssociação de apnéia e refluxo gastroesofágico em criança. Pediatr\nPulmonol. 2001 Feb;31(2):144-9.</p>\n<p>7) Porta G, Koda Y.K.L. Gastroenterologia e Hepatologia.\n1<sup>a</sup> Edição. São Paulo: Editora Manole; 2011. p.230-43</p>\n<p>Responsável pela elaboração da rotina: Dr. Francisco Rufino Rosa\nNeto</p>\n</body>\n</html>\n",
  "originalFilename": "DOENÇA DO REFLUXO GASTROESOFÁGICO ROTINAS HRT CHICO FINAL.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.033Z",
  "updatedAt": "2025-10-23T00:12:51.033Z"
}