{
  "id": "6346bc80-e463-4f19-b9b4-679a891084c3",
  "title": "Anemia Falciforme",
  "author": "Dr. Fabrício",
  "category": "Hematologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>ANEMIA FALCIFORME ROTINAS HRT FABRÍCIO</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>ANEMIA FALCIFORME (AF)</p>\n<p>As hemoglobinopatias têm cerca de 4% de prevalência na população\nbrasileira, sendo a AF a doença hereditária mais frequente no país.\nPossui caráter autossômico recessivo e é chamada de AF a homozigose para\na Hb S (Hb SS). Associações da Hb S com hemoglobinas anormais (Hb D, C,\ntalassemias) constituem um grupo chamado de Doença Falciforme, incluindo\ntambém a AF (Hb SS). Ocorre especialmente na raça negra, porém com o\nalto grau de miscigenação brasileiro, a doença pode ser encontrada\nindistintamente em indivíduos de diversas etnias.</p>\n<p>Fisiopatologia: a Hb S é uma Hb mutante, resultante da troca do ácido\nglutâmico pela valina na posição 6 da cadeia beta da Hb. Em situações de\nestresse, como hipóxia, febre, desidratação, infecções, exaustão física\ne frio intenso, pode sofrer polimerização, levando à deformidade da\nhemácea, a qual adquiri forma de foice, resultando em obstrução\nvascular, crises de dor, lesões endoteliais de caráter inflamatório\ncrônico e lesões orgânicas, com isquemia, infarto, necrose e\ndisfunção.</p>\n<ul>\n<li><p><strong>Diagnóstico:</strong></p></li>\n</ul>\n<p>Screening neonatal – Teste do Pezinho: as hemácias do\nrecém-nascido(RN) normal contêm maior concentração de Hb F do que de Hb,\nresultando num padrão “FA”. O RN que apresenta o traço falciforme tem\nfenótipo “FAS”, com mais Hb A do que Hb S. As crianças com doença SC têm\npadrão “FSC”; aquelas com doença SS, S/beta<sup>0</sup>-talassemia e S\nassociada com a persistência da Hb F apresentam o fenótipo “FS” na\ntriagem neonatal. A Hb F vai diminuindo gradativamente dentro do 1º ano\nde. vida, concomitante ao aumento progressivo da Hb A<sub>1</sub>.</p>\n<p>Eletroferese de Hb: exame de eleição para avaliação das hemoglobinas\nnormais (A<sub>1</sub>, A<sub>2</sub> e F) e para detectar as\nhemoglobinas anormais (S, C, D, E, talassemias). Consiste na separação\neletroforética das diferentes hemoglobinas, em acetato de celulose, de\nacordo com suas cargas elétricas.</p>\n<table style=\"width:100%;\">\n<colgroup>\n<col style=\"width: 13%\" />\n<col style=\"width: 11%\" />\n<col style=\"width: 11%\" />\n<col style=\"width: 10%\" />\n<col style=\"width: 11%\" />\n<col style=\"width: 7%\" />\n<col style=\"width: 9%\" />\n<col style=\"width: 7%\" />\n<col style=\"width: 7%\" />\n<col style=\"width: 7%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th></th>\n<th>Genótipo</th>\n<th>Hemólise</th>\n<th>Vaso-oclusão</th>\n<th>Triagem neonatal</th>\n<th>Hb A1</th>\n<th>Hb A2</th>\n<th>Hb F</th>\n<th>Hb S</th>\n<th>Hb C</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>Anemia Falciforme</td>\n<td>SS</td>\n<td>++++</td>\n<td>++++</td>\n<td>FS</td>\n<td>0</td>\n<td>&lt; 3,5%</td>\n<td>2 – 20%</td>\n<td>80-95%</td>\n<td>0</td>\n</tr>\n<tr class=\"even\">\n<td>Beta<sup>0</sup> talassemia</td>\n<td>SBeta<sup>0</sup></td>\n<td>+++</td>\n<td>+++</td>\n<td>FS</td>\n<td>0</td>\n<td>3,5-7,5%</td>\n<td>2 – 15%</td>\n<td>80-92%</td>\n<td>0</td>\n</tr>\n<tr class=\"odd\">\n<td>Hemoglob. SC</td>\n<td>SC</td>\n<td>+</td>\n<td>++</td>\n<td>FSC</td>\n<td>0</td>\n<td>Não medida com a Hb C</td>\n<td>1 – 5%</td>\n<td>45-50%</td>\n<td>40-50%</td>\n</tr>\n<tr class=\"even\">\n<td>Beta talassemia</td>\n<td>SBeta+</td>\n<td>+</td>\n<td>+</td>\n<td>FSA</td>\n<td>5 – 30%</td>\n<td>3,5 – 6%</td>\n<td>2 – 10%</td>\n<td>65-90%</td>\n<td>0</td>\n</tr>\n<tr class=\"odd\">\n<td>Traço falciforme</td>\n<td>AS</td>\n<td>0</td>\n<td>0</td>\n<td>FAS</td>\n<td>50-60%</td>\n<td>&lt; 3,5%</td>\n<td>&lt; 2%</td>\n<td>35-45%</td>\n<td>0</td>\n</tr>\n<tr class=\"even\">\n<td>Normal</td>\n<td>AA</td>\n<td>0</td>\n<td>0</td>\n<td>FA</td>\n<td>95-98%</td>\n<td>&lt; 3,5%</td>\n<td>&lt; 2%</td>\n<td>0</td>\n<td>0</td>\n</tr>\n</tbody>\n</table>\n<ul>\n<li><p><strong>Hemograma:</strong></p></li>\n</ul>\n<p>Anemia normocítica e normocrômica, com reticulocitose (entre 5-20%) e\níndices de Ht de 20-25%e Hb entre 6-10g/dl, devendo-se obter o nível\nbasal de cada paciente, pois esses valores tendem a se manter, sendo um\níndice de seguimento clínico. A leucocitose é um achado frequente,\npodendo existir desvio para esquerda, mesmo com o paciente fora de\ncrise. Há eritroblastos circulantes (entre 5 – 20%) e a plaquetose é\ncomum, podendo atingir níveis de até 1.000.000/mm<sup>3</sup>. É\nimportante ressaltar que tanto a plaquetose quanto a leucocitose\ndecorrem da hiperplasia da medula óssea, na presença de hipofunção\nesplênica.</p>\n<p>Quadro clínico: nos períodos inter-crises, são encontrados no exame\nfísico, palidez (anemia), icterícia e, dependendo da faixa etária e da\nhemoglobinopatia, esplenomegalia. Nas crises, as manifestações agudas\nincluem: crises vaso-oclusivas, sequestro esplênico, crise aplástica ou\nhemolítica e sob a forma de complicações, secundárias à hipóxia e\nhemólise crônicas, as quais resultam em comprometimento sistêmico,\nenvolvendo todos os órgãos e sistemas.</p>\n<p>1. Crise vaso-oclusiva (crises de dor): é a manifestação clínica mais\ncomum da DF. A crise é causada pelo dano tissular isquêmico secundário à\nobstrução do fluxo sanguíneo pelas hemácias falcizadas. Os pacientes\nreferem dor importante em extremidades, no abdome, na coluna ou em\nqualquer outra região do corpo. A 1ª manifestação, na maioria das\ncrianças, é a dactilite (ou síndrome mão-pé), quando ainda lactentes.\nSão necessárias medidas racionais e efetivas para controlar a dor, desde\numa avaliação clínica global até a utilização de medicações analgésicas\ncom critério e em doses adequadas. Manuseio da dor: inclui 3 classes de\nmedicamentos, os analgésicos, anti-inflamatórios não-hormonais e os\nopióides. É importante ressaltar que o paciente que chega à emergência\ncom crise álgica já deve ter sido medicado em casa, pela própria\nfamília, com analgésico, anti-inflamatório e, muitas vezes, com codeína,\nportanto, aquela crise dolorosa deve ser classificada de Moderada a\ngrave ou Grave. Nesse sentido, é prioritário controlar a dor do\npaciente, sendo necessário a prescrição imediata das medicações –\nanalgésico (dipirona, IV , a cada 4 ou a cada 6h) ; anti-inflamatório,\nespecialmente para queixas de dor em território ósseo (cetoprofeno,\nibuprofeno, VO, a cada 6 ou 8h ou tenoxicam, IV, 1 ou 2x/dia, para os\nmaiores de 12 anos) ; morfina ( IV, a cada 3, 4 ou 6h, puro, sem diluir.\nSe necessário, prescrever em infusão contínua). Atentar para os\npotenciais efeitos adversos dessas medicações: gastropatia, nefropatias\ne alterações hemostáticas com os analgésicos e anti-inflamatórios;\nprurido, retenção urinária, constipação intestinal, náuseas, vômitos e\nsonolência com a morfina. Avaliar a resposta ao tratamento para dor após\n24h de esquema analgésico, se melhora, é recomendado reduzir as doses,\niniciando pela morfina, mantendo-se os intervalos, até o controle\nadequado e suspensão da medicação. Deve-se evitar a hiper-hidratação no\npaciente com DF, eles têm água corporal aumentada e principalmente\nnaqueles que já possuem algum grau de cardiopatia, há risco de deflagrar\nedema agudo de pulmão. A taxa hídrica total deve corresponder a 1 – 1,5\nvezes a taxa de manutenção normal, salvo nas situações clínicas onde\nhouver perdas líquidas, por exemplo, nas GECA(s), com vômitos e\ndiarréia. Medicações adjuvantes: anti-histamínicos, protetores\ngástricos, anti-eméticos e anti-depressivos.</p>\n<p>2. SÍndrome torácica aguda (STA): caracterizada por febre, dor\ntorácica, taquidispnéia, sibilos, tosse ou hipoxemia e o surgimento de\num infiltrado pulmonar novo no RX de tórax. Para o diagnóstico, além do\nquadro clínico, nota-se na gasometria arterial uma paO<sub>2</sub> &lt;\n75%. As etiologias incluem vaso-oclusão pulmonar e isquemia, embolização\ngordurosa e tromboembolismo, crises agudas de asma e infecção. É mais\nfrequente nas crianças que em adultos, com pico entre 2 – 4 anos e os\nepisódios recorrentes são comuns. A STA ocorre após episódios de\ninfecções do trato respiratório, virais ou bacterianas, onde já foram\nidentificados vários agentes etiológicos diferentes: pneumococo,\nhemófilo, estafilococo, salmonela, klebisiela, clamídia, micoplasma,\nvírus sincicial respiratório, parvovírus B10. Por cursar com\ncomprometimento alveolar e devido às infecções estarem entre as\netiologias descritas, o diagnóstico diferencial com pneumonia bacteriana\né difícil, impondo-se a necessidade do tratamento com antibióticos para\ngarantir a abordagem desta doença. Está indicado esquema de antibiótico\ncom largo espectro: ceftriaxona (bactérias encapsuladas) + macrolídeo ou\nquinolona (germes atípicos). Manuseio da STA: oxigênio suplementar para\ncorrigir a hipoxemia (saturação deve ser mantida <u>&gt;</u> 92%);\nhidratação venosa adequada (máximo 1,5 vezes o volume de manutenção);\ntransfusão de concentrado de hemácias (10ml/Kg, máximo de 300 ml, o que\ncorresponde a uma bolsa), o objetivo é manter os níveis de Hb entre 10 –\n11g/%; antibioticoterapia – ceftriaxona (75 – 100mg/Kg, IV, a cada 24h.\nNão ultrapassar 4g/dia) e azitromicina (10 mg/Kg, VO, a cada 24h, máximo\nde 500 mg/dia). Quinolonas podem ser utilizadas nas crianças maiores e\nadolescentes – levofloxacino (500 – 750 mg/dia, a cada 24h).</p>\n<p>3. Sequestro esplênico: é o aprisionamento agudo de sangue dentro do\nbaço levando à anemia severa e hipovolemia, de rápida evolução,\nconstituindo, portanto, uma urgência médica. Tem maior incidência entre\nos 6 meses a 3 anos de idade e nos portadores de outras síndromes\nfalciformes que permanecem com o baço aumentado. Nessas crises, o baço\naumenta rapidamente de volume e ocorre queda súbita da Hb, maior que 2\ng/dl do nível basal do paciente, com reticulocitose, podendo provocar\nchoque hipovolêmico e morte. Clinicamente se manifesta com astenia,\npalidez acentuada, letargia, aumento do volume abdominal pelo aumento\nabrupto do baço. Possibilidade de recorrência de 50%. Manuseio da crise\nde sequestração esplênica: o paciente deve ser prontamente internado e\nsubmetido à restauração da volemia. Colher sangue para dosar Hb e Ht\nantes da transfusão, juntamente com a prova cruzada. Prescrever\nconcentrado de hemácias se Ht &lt; 30% (10 ml/kg, máximo de 300 ml) e\nexsanguíneotransfusão parcial se Ht &gt; 30%. A transfusão deve ser\nrealizada imediatamente, mesmo que o sangue disponível não seja\nfenotipado. Atenção: não prescrever uma 2ª transfusão sem antes fazer um\nexame (hemograma) de controle.</p>\n<p>4. Crise de hiper-hemólise: ocorre geralmente após infecções por\nmicoplasma, quando há associação com esferocitose ou deficiência de\nG6PD. Clinicamente, se manifesta com icterícia súbita e progressiva, às\ncustas de Bb indireta, queda da Hb e reticulocitose. Indica-se a\ntransfusão de concentrado de hemácias nos casos em que há queda de 2\ng/dl da Hb basal do paciente ou quando houver sinais clínicos de\ndescompensação hemodinâmica.</p>\n<p>5. Crise aplástica: não é frequente e ocorre geralmente após\nprocessos infecciosos relacionados ao parvovírus B19. Há supressão\ntemporária da eritropoiese medular que, associada a menor sobrevida das\nhemácias dos pacientes, resultam numa anemia severa. Clinicamente, há\nsintomas decorrentes de uma anemia aguda, sem visceromegalias, podendo\nalguma vezes, estar presentes sinais de choque hipovolêmico. Podem ser\nencontrados ainda, febre, sinais de infecção respiratória ou\ngastrointestinal. A principal característica laboratorial é a\nreticulocitopenia na ausência de icterícia. Deve-se colher sorologia\npara o parvovírus B19 e realizar transfusão de concentrado de hemácias\n(10 ml/kg, máximo de 300 ml), com controle do hemograma 24h após. É\nindicado o uso da gamaglobulina venosa – GGIV, na dose de 2g/kg, dose\núnica, correr em bomba de infusão, em 12h.</p>\n<p>6. Acidente vascular encefálico (AVE): uma das mais graves\ncomplicações da AF, é um evento neurológico agudo que ocorre em cerca de\n10% das crianças com Hb SS, secundário à vaso-oclusão ou hemorragia,\ncujos sintomas são: hemi ou monoparesia, distúrbios visuais, afasia ou\ndisfasia, convulsões, coma. O diagnóstico é confirmado pela TC (sem\ncontraste) ou RM. Manuseio do AVE: o paciente deve ser prontamente\nsubmetido à transfusão (colher sangue para dosar Hb e Ht antes).\nPrescrever concentrado de hemácias se Ht &lt; 30% (10 ml/kg, máximo de\n300 ml) e exsanguíneotransfusão parcial se Ht &gt; 30%. A transfusão\ndeve ser realizada imediatamente, mesmo que o sangue disponível não seja\nfenotipado. Atenção: não elevar a Hb para mais que 10 mg/dl e nunca\nprescrever uma 2ª transfusão sem antes fazer um exame (hemograma) de\ncontrole. Após a regressão do quadro agudo, o paciente deve se mantido\nem regime crônico de transfusões ( a cada 3 – 4 semanas), visando manter\na concentração de Hb S inferior a 30%, uma vez que o índice de\nrecorrência do AVE alcança 67% dos pacientes entre 12 e 24 meses após o\nprimeiro episódio e 80% nos 3 primeiros anos, quando não transfundidos\ncronicamente. Mesmo os pacientes em esquema transfusional podem\napresentar recorrência de 10%. O nível de hemoglobina pré-transfusional\ndeve ser mantido entre 8 e 9 g/dl e hemoglobina pós-transfusional ao\nredor de 10g/dl. É recomendado realizar a triagem de pacientes com\ndoppler transcraniano nos pacientes falcêmicos entre 2 – 17 anos, para\navaliar a velocidade de fluxo sanguíneo e identificar os pacientes com\nalto risco para AVE. Aqueles com velocidade &gt; 200 cm/seg devem ser\ncolocados em regime de transfusões seriadas para impedir a 1ª crise de\nAVE.</p>\n<p>7. Fígado e vias biliares: as crises de falcização intra-hepática\nlevam a um quadro de colestase, caracterizada por hepatomegalia, aumento\ndas transaminases e níveis de Bb elevados com predomínio da fração\ndireta. A colelitíase ocorre em 14% das crianças &lt; 10 anos, em 30%\ndos adolescentes e em 75% dos adultos com AF, com início frequentemente\na partir dos 6 anos. Podem evoluir de modo assintomático ou apresentar\ncrises de dor em hipocôndrio direito. Podem ocorrer complicações como a\ncolecistite aguda, a obstrução do ducto biliar comum e pancreatite\naguda. A US de abdome é o método diagnóstico mais utilizado. A retirada\neletiva dos cálculos biliares assintomáticos é preferencial. Os\nepisódios de colecistite aguda devem ser tratados conservadoramente com\nantibióticos, manutenção do balanço hidroeletrolítico e cuidados gerais,\naté regressão da crise, quando, então, a colecistectomia deverá ser\nrealizada.</p>\n<p>8. Priapismo: há 2 grandes formas de apresentação, aguda e crônica. O\nepisódio agudo é caracterizado por uma ereção dolorosa prolongada que\npersiste por várias horas, por decorrência da congestão dos corpos\ncavernosos e/ou esponjosos do pênis por hemácias falciformes. A forma\ncrônica caracteriza-se por ereções dolorosas repetitivas e reversíveis.\nA conduta inicial baseia-se em analgesia sistêmica. A\nexsanguíneotransfusão parcial é indicada se não houver melhora após 12h\nde analgesia adequada (não deixar Hb final &gt; 10 g/dl). Se não houver\nmelhora após 24h do início das manifestações clínicas, realizar punção\naspirativa do corpo cavernoso e, mantendo-se ainda o priapismo,\nindica-se intervenção cirúrgica, com realização de shunts entre a glande\ne o corpo cavernoso ou com fístula safenocavernosa. O tratamento deve\nser imediato, não ultrapassando 24h, devido ao risco de sequelas,\nprincipalmente impotência.</p>\n<p>9. Ossos e articulações: tanto as metáfises e epífises ósseas quanto\nas articulações adjacentes são acometidas no paciente com AF. Nos ossos\nlongos, os infartos levam a edema de partes moles, podendo mimetizar um\nquadro de osteomielite. A necrose avascular. Principalmente da cabeça do\nfêmur, é uma alteração marcante nesses pacientes (mais comum no Hb SC),\ncaracterizada por dor persistente no quadril que piora à deambulação e\nalivia com o repouso. O diagnóstico precoce é realizado através de RM ou\ncintilografia óssea.</p>\n<p>10. Complicações cardiopulmonares: são resultantes da destruição\ntecidual por infecções e lesões vasculares recorrentes na circulação\npulmonar, com consequente diminuição da complacência pulmonar,\nhipertensão pulmonar (verificada em 6 – 10% dos pacientes),\ninsuficiência cardíaca de alto débito (estado hipercinético). Vários\nestudos recentes têm sugerido maior prevalência de asma entre os\nfalcêmicos do que nas crianças sem esta doença. A presença de sibilância\nno exame físico deve conduzir à investigação para asma, mas, nos doentes\nfalciformes, os sibilos podem ocorrer mesmo sem estarem associados à\nasma. Portanto, sibilância e asma são fatores de risco independentes,\nmas ambos conferem aumento da gravidade aos eventos vaso-oclusivos e de\nSTA. Na DF existe diminuição da viscosidade sanguínea, levando a um\nmaior desgaste cardíaco. Clinicamente, há taquicardia, sopro cardíaco e,\neventualmente, 3ª bulha, com sinais de insuficiência cardíaca. Além das\navaliações clínicas periódicas, exames de controle regulares devem ser\nrealizados: RX de tórax, provas de função pulmonar – espirometria, ECG,\necocardiograma e cateterismo arterial para casos indicados. O uso de\nvasodilatadores periféricos, hidroxiuréia e transfusões regulares têm\nsido utilizados, pesando-se os riscos e benefícios de cada um.</p>\n<p>11. Úlcera de perna: ocorrem em 8 – 10% dos pacientes com DF,\nprincipalmente após a 1ª década de vida, mais frequente no sexo\nmasculino e nos portadores de Hb SS. Têm etiologia variável, podendo ser\ntraumática, por picada de insetos ou espontâneas, por crises\nvaso-oclusivas crônicas. Atingem preferencialmente o terço inferior da\nperna, ao redor do maléolo medial ou lateral e podem se infectar\nsecundariamente, principalmente por estafilococos aureus, pseudomonas\nsp, estreptococo sp e por anaeróbios. O tratamento se assemelha ao das\núlceras de outras etiologias, com cuidados locais, limpeza, debridamento\ne antibioticoterapia quando necessário.</p>\n<p>12. Infecções: constituem a maior causa de morbimortalidade dos\npacientes falcêmicos. Os sítios mais comuns de infecção são os pulmões,\ntrato urinário, SNC, ossos e articulações. Os falcêmicos são mais\npropensos às infecções por apresentarem asplenia, por não produzirem\nanticorpos IgG específicos contra antígenos polissacarídicos e pela\ndeficiência na opsonização, além da hipóxia tecidual, que facilita\nsurgimento de locais como foco de infecção. A febre é um fator\npreocupante e deve ser conduzida e investigada com cuidados especiais.\nOs pacientes devem realizar, ainda na emergência, HC e VHS, coleta de\nculturas (sangue e urina), RX tórax e de SAF e EAS. Nos casos de febre\nsem sinais localizatórios em &lt; 2 anos de idade e toxemiados, proceder\ntambém a coleta do líquor. Os germes mais relacionados são: pneumococo,\nhemófilo, salmonela, E. coli, Klebisiela, micoplasma, clamídia. As\nmedidas devem ser realizadas como as vacinas (calendário completo de\nimunizações) e instituição da penicilina profilática a partir do 3º mês\nde vida, até os 5 anos de idade. Utiliza-se a penicilina V – oral\n200.000 UI (2,5 ml) VO, de 12/12h, até 1 ano de idade. Para crianças\n&gt; 10 Kg, 400.000 UI (5 ml) VO, de 12/12h. Pode-se usar também a\npenicilina benzatina: 600.000 UI, IM, de 21/21 dias para crianças com\naté 20 Kg e 1.200.000 UI para &gt; 20 Kg.</p>\n<ul>\n<li><p><strong>A tabela abaixo contém as medicações utilizadas para\nanalgesia na DF:</strong></p></li>\n</ul>\n<table>\n<colgroup>\n<col style=\"width: 17%\" />\n<col style=\"width: 19%\" />\n<col style=\"width: 13%\" />\n<col style=\"width: 17%\" />\n<col style=\"width: 17%\" />\n<col style=\"width: 14%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th></th>\n<th>Dose</th>\n<th>Intervalo</th>\n<th>Dose máxima</th>\n<th>Apresentação</th>\n<th>Nomes comerciais</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>Dipirona</td>\n<td>VO: 10-25 mg/Kg/dose, IV: 15 mg/Kg/dose (0,03ml/Kg/dose, das ampolas\nde 500mg/ml)</td>\n<td>4/4 ou 6/6h</td>\n<td><p>Se gotas: 40 gts, 6x</p>\n<p>Adolescentes: 2 g/dia Adultos: 4 g/dia</p></td>\n<td><p>Compr. de 500 mg</p>\n<p>Amps (2 e 5ml = 500mg/ml)</p>\n<p>Susp gotas 25mg/gota</p>\n<p>Xarope sol. oral 50mg/ml</p></td>\n<td><p>Novalgina, Magnopirol,</p>\n<p>Maxiliv</p></td>\n</tr>\n<tr class=\"even\">\n<td>Paracetamol (acetaminofen)</td>\n<td>10-15 mg/Kg/dose VO</td>\n<td>4/4 ou 6/6h</td>\n<td>65 mg/Kg/dia ou 4g/dia</td>\n<td><p>Comprs. de 500 e 750 mg</p>\n<p>Bebê 5mg/gota (100mg/ml)</p>\n<p>Gotas 10mg/gota (200mg/ml)</p>\n<p>Criança susp. oral 160mg/ml</p></td>\n<td>Tylenol, Dôrico</td>\n</tr>\n<tr class=\"odd\">\n<td>Cetoprofeno</td>\n<td><p>0,5-1,0 mg/Kg/dose, VO</p>\n<p>De 7-11anos: 25mg, 3-4x</p>\n<p>&gt;11anos: 50mg, 3-4x,VO</p></td>\n<td>6/6 ou 8/8h</td>\n<td>300 mg/dia</td>\n<td><p>Cáps. de 50 mg</p>\n<p>Amps (2ml = 100mg)</p>\n<p>Susp gotas 20mg/ml</p>\n<p>Xarope 1mg/ml</p></td>\n<td>Profenid</td>\n</tr>\n<tr class=\"even\">\n<td>Ibuprofeno</td>\n<td>30-50mgKg/dia</td>\n<td>6/6 ou 8/8h</td>\n<td>2.400mg/dia</td>\n<td><p>Comprs. de 200, 300, 400, 500, 600mg</p>\n<p>Sol. gotas 100 ou 200mg/ml</p>\n<p>Xarope susp 5ml/100mg</p></td>\n<td>Alivium, Dalsy, Advil</td>\n</tr>\n<tr class=\"odd\">\n<td>Naproxeno</td>\n<td>10-20mg/Kg/dia, VO</td>\n<td>8/8 ou 12/12h</td>\n<td>1.500 mg/dia</td>\n<td>Compr. de 250, 275, 500, 550 mg</td>\n<td>Flanax, Naprosyn</td>\n</tr>\n<tr class=\"even\">\n<td>Diclofenaco</td>\n<td>2-3 mg/Kg/dia, VO 50 mg/dose, 3x, para adolescentes</td>\n<td>6/6 ou 8/8h</td>\n<td>150 mg/dia</td>\n<td><p>Compr. de 50 mg e amp. (3ml = 75mg)</p>\n<p>Susp gotas 15mg/ml</p></td>\n<td>Cataflan, Voltarem</td>\n</tr>\n<tr class=\"odd\">\n<td>Tenoxicam</td>\n<td>Para &gt; 12 anos: 20-40 mg/dia</td>\n<td>12/12 ou 24/24h, IV ou VO</td>\n<td>40 mg/dia</td>\n<td>Ampolas e Compr. de 20mg</td>\n<td>Tilatil, Teflan, Tenoxil</td>\n</tr>\n<tr class=\"even\">\n<td>Tramadol</td>\n<td>5 mg/Kg/dia</td>\n<td>6/6 ou 8/8h</td>\n<td>400 mg/dia ou 100 mg, 6/6h</td>\n<td><p>Comprs ou cáps 50mg</p>\n<p>Gotas 100mg/ml</p>\n<p>Amps de 1 ou 2ml (50mg/ml)</p></td>\n<td>Tramal</td>\n</tr>\n<tr class=\"odd\">\n<td>Codeína</td>\n<td>0,5-1,0 mg/Kg/dose, VO</td>\n<td>4/4 ou 6/6h</td>\n<td>60 mg/dia</td>\n<td>Compr.7,5 mg de codeína com 500mg de paracetamol Compr.30mg de\ncodeína com 500mg de paracetamol</td>\n<td>Tylex, Codex</td>\n</tr>\n<tr class=\"even\">\n<td>Morfina</td>\n<td>0,15 –0,2 Mg/kg/dose, IV. Ou 20 microg/kg/h, na BI</td>\n<td>3/3, 4/4 ou 6/6h ou em BI contínua</td>\n<td>10 mg/dose</td>\n<td><p>Comprs. de 10 e 30mg</p>\n<p>Ampolas de 1 ou 2 ml (1ml=10mg)</p></td>\n<td>Dimorf</td>\n</tr>\n</tbody>\n</table>\n<p>Hidroxiuréia(HU) na AF: é um agente quimioterápico citotóxico que\naumenta a produção de Hb F em 60% das pessoas tratadas. Sua concentração\nelevada pode diminuir a polimerização da Hb S e produzir melhora do\ncurso clínico das crises (crises álgicas, STA, AVE). Outras ações\nverificadas com o uso da HU é a elevação da taxa de hemoglobina e do\nvolume corpuscular médio (VCM), assim como redução do número de\nreticulócitos. Há ainda a diminuição da expressão de moléculas de\nadesão, tais como fosfatidilserina da superfície eritrocitária e\nplaquetária e da anexina V, bem como das proteínas receptoras\nlocalizadas nas células endoteliais. Diminui a adesão vascular e\ncontribuindo, desse modo, para a redução das crises vaso-oclusivas. É\nindicado a partir dos 3 anos de vida, havendo um histórico de três ou\nmais episódios de crises vaso-oclusivas, com necessidade de atendimento\nmédico; uma crise torácica aguda recidivante; um ou mais acidentes\nvasculares encefálicos; priapismo recorrente; e anemia grave e\npersistente, nos últimos 12 meses. A dose de HU varia de 10 a 30\nmg/kg/dia, e deve ser administrada de uma só vez. Medicação dispensada\natravés de solicitação específica em serviço especializado.</p>\n<p>Tranfusão na AF: está indicada a transfusão de concentrado de\nhemácias em qualquer situação que leve à exacerbação da anemia com\ndescompensação hemodinâmica. Outras situações em que a transfusão também\né mandatória:</p>\n<ul>\n<li><p>Sequestro esplênico ou hepático</p></li>\n<li><p>STA</p></li>\n<li><p>AVE</p></li>\n<li><p>Crise aplástica</p></li>\n<li><p>Crise de hiper-hemólise</p></li>\n<li><p>Priapismo</p></li>\n<li><p>Procedimentos de alto risco: anestesia geral</p></li>\n<li><p>Programa de transfusão crônica: AVE, sequestro esplênico\nrecorrente, gravidez</p></li>\n<li><p><strong>Referências bibliográficas:</strong></p></li>\n</ul>\n<p>1-Ministério da Saúde, Doença Falciforme. 1ª ed. Brasília, 2014.</p>\n<p>2-Murahovschi Jayme (coord.). Pediatria Diagnóstico e tratamento.\n6.ed. São Paulo: Sarvier, 2003.</p>\n<p>3- Anemia falciforme e suas manifestações respiratórias. Rev Med\nMinas Gerais 2010; 20(4 Supl 3): S5-S11.</p>\n<p>4- Ministério da Saúde, Protocolo Clínico e Diretrizes Terapêuticas\nDoença Falciforme, agosto, 2016.</p>\n<p>5- Barros SA et al. Anemia falciforme: uma revisão acerca da doença,\nnovos métodos diagnósticos e tratamento. REAS, Revista Eletrônica Acervo\nSaúde,2017. Vol. Sup. 9, S856-S863.</p>\n<p>6- Protocolos de Tratamento em Hematologia e Hemoterapia, HemoRio.\nSecretaria Estadual de Saúde Governo do Estado do Rio de Janeiro. 2. ed.\n2014.</p>\n<p>Responsáveis pela elaboração da rotina: Dr. Fabrício Pereira\nMadureira e Dra. Dania Lemos Dionízio</p>\n</body>\n</html>\n",
  "originalFilename": "ANEMIA FALCIFORME ROTINAS HRT FABRÍCIO.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.008Z",
  "updatedAt": "2025-10-23T00:12:51.008Z"
}