{
  "id": "7495feb5-9910-4ec2-88ed-d4ee11aae7cd",
  "title": "Desconforto Respiratório do Lactente - Bronquiolite Viral Aguda",
  "author": "Dr. Kffuri",
  "category": "Pneumologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>DESCONFORTO RESPIRATÓRIO DO LACTENTE - BRONQUIOLITE VIRAL AGUDA ROTINAS HRT KFFURI</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<h2 id=\"síndrome-do-desconforto-respiratório-do-lactente\">SÍNDROME DO\nDESCONFORTO RESPIRATÓRIO DO LACTENTE</h2>\n<p>CONSIDERAÇÕES INICIAIS E DEFINIÇÕES</p>\n<blockquote>\n<p>O lactente (criança de um a vinte e quatro meses de vida) tem\ncaracterísticas anatômicas, fisiológicas e imunológicas que favorecem o\ndesconforto respiratório:</p>\n</blockquote>\n<ul>\n<li><p>O pequeno diâmetro das vias aéreas, favorecendo o aparecimento de\nobstruções;</p></li>\n<li><p>Músculos intercostais e diafragma imaturos, favorecendo a\nexaustão;</p></li>\n<li><p>Os poros de ventilação colateral (canais de Lampert e poros de\nKohn), pobremente desenvolvidos, favorecendo a formação de\natelectasias;</p></li>\n<li><p>A incoordenação tóraco abdominal, prejudicando a higiene\nbrônquica;</p></li>\n<li><p>Elastina diminuída, com conseqüente queda da complacência\npulmonar;</p></li>\n<li><p>Taxas metabólicasmais altas;</p></li>\n<li><p>Capacidade residual funcional e reserva de oxigênio mais baixa,\nfavorecendo a hipoxemia em tempo bem mais curto.</p></li>\n</ul>\n<blockquote>\n<p>As características relatadas acima, somadas a um sistema imunológico\nainda em desenvolvimento e o fato de as viroses respiratórias serem\nextremamente comuns, principalmente no outono inverno, fazem com que\nesta síndrome seja de altíssima prevalência, sendo responsável por 60%\ndas internações em pediatria em qualquer época do ano e nas estações\nmais frias chegando perto dos 80%.</p>\n<p>Um problema de saúde pública.</p>\n</blockquote>\n<p>É composta por uma tríade predominante: Tosse, Taquidispnéia e\nAusculta Pulmonar Alterada. As alterações na ausculta pulmonar podem ser\nas mais variadas, tanto quanto à intensidade ou quanto ao tipo.</p>\n<p>Febre, dificuldade de sucção, e cianose também estão presentes com\nfreqüência.</p>\n<p>Alguns grupos de pacientes apresentam evolução com maior gravidade e\nconseqüente maior número de complicações. São eles: cardiopatas,\nencefalopatas, desnutridos, pneumopatas crônicos, imunodeficientes,\npacientes com infecção congênita, síndromes genéticas e malformações\ncongênitas.</p>\n<p>Alguns sinais clínicos nos trazem preocupação por serem sugestivos de\numa evolução com maior gravidade: Hepatoesplenomegalia, prostração,\nestridor laríngeo, expansibilidade pulmonar assimétrica, vômitos\nincoercíveis, sopros cardíacos.</p>\n<p>As complicações mais freqüentes na fase aguda consistem na hipoxemia\ngrave, desidratação, distúrbios metabólicos, distúrbios acido básicos,\natelectasias e insuficiência respiratória.</p>\n<p>O escore respiratório abaixo deve ser usado na mensuração da\ntaquidispnéia, principalmente nos casos de maior gravidade.</p>\n<p>ESCORE DE WOOD-DOWNES</p>\n<table>\n<colgroup>\n<col style=\"width: 16%\" />\n<col style=\"width: 15%\" />\n<col style=\"width: 19%\" />\n<col style=\"width: 9%\" />\n<col style=\"width: 9%\" />\n<col style=\"width: 16%\" />\n<col style=\"width: 13%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th><strong>Pontuação</strong></th>\n<th><strong>Sibilância</strong></th>\n<th><strong>Tiragem</strong></th>\n<th><strong>F.R.</strong></th>\n<th><strong>F.C.</strong></th>\n<th><strong>Ventilação</strong></th>\n<th><strong>Cianose</strong></th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>0</td>\n<td>Não</td>\n<td>Não</td>\n<td>&lt;30</td>\n<td>&lt;120</td>\n<td>Simétrica</td>\n<td>Não</td>\n</tr>\n<tr class=\"even\">\n<td>1</td>\n<td>Final da expiração</td>\n<td>Subcostal e intercostal</td>\n<td>31-46</td>\n<td>&gt;120</td>\n<td>Diminuída</td>\n<td>Sim</td>\n</tr>\n<tr class=\"odd\">\n<td>2</td>\n<td>Toda a expiração</td>\n<td>Supraclavicular e BAN*</td>\n<td>46-60</td>\n<td></td>\n<td>Muito diminuída</td>\n<td></td>\n</tr>\n<tr class=\"even\">\n<td>3</td>\n<td>Inspiração e expiração</td>\n<td>Supraesternal e Intercostal</td>\n<td>&gt;80</td>\n<td></td>\n<td>Tórax Silente</td>\n<td></td>\n</tr>\n</tbody>\n</table>\n<p>* batimento de asa nasal</p>\n<p><strong>Leve:</strong> 1 a 3 pontos</p>\n<p><strong>Moderado:</strong> 4 a 7 pontos</p>\n<p><strong>Grave:</strong> maior que 8 pontos</p>\n<p>DIAGNÓSTICO DIFERENCIAL</p>\n<p>Causas frequentes</p>\n<ul>\n<li><p>Bronquiolite viral aguda;</p></li>\n<li><p>Pneumonias virais;</p></li>\n<li><p>Laringotraqueobronquites.</p></li>\n</ul>\n<p>Causas a considerar</p>\n<ul>\n<li><p>Infecções bacterianas;</p></li>\n<li><p>Refluxo gastresofágico;</p></li>\n<li><p>Insuficiência cardíaca;</p></li>\n<li><p>Asma;</p></li>\n<li><p>Síndrome Pertussis.</p></li>\n</ul>\n<p>Causas pouco frequentes</p>\n<ul>\n<li><p>Corpo estranho;</p></li>\n<li><p>Fibrose cística;</p></li>\n<li><p>Tuberculose;</p></li>\n<li><p>Outras.</p></li>\n</ul>\n<p>ETIOLOGIA</p>\n<p>A etiologia viral é responsável pela grande maioria dos casos, o\nvírus mais prevalente, por volta de 60% dos casos é o Vírus Sincicial\nRespiratório. Este resultado se repete na maioria dos estudos de\nprevalência de vírus respiratórios em todo o mundo. Outros vírus também\nse mostram prevalentes: Adenovírus, Influenza, Para Influenza,\nMetapneumovírus, Rinovírus, H1N1 e outros. As bactérias e mico\nbactérias, também podem estar presentes. Uma pequena porcentagem na\nforma primária e em porcentagem maior na infecção secundaria.</p>\n<p>TRATAMENTO</p>\n<p>A maior parte dos lactentes deverá ser tratada no domicílio. Os\ncritérios para hospitalização são:</p>\n<ul>\n<li><p>Hipoxemia, oximetria de pulso com resultado menor que\n92;</p></li>\n<li><p>Escore respiratório de Wood-Downes maior que quatro;</p></li>\n<li><p>Impossibilidade de aceitação dietética por via oral.</p></li>\n</ul>\n<p>Após a internação, o primeiro passo deve ser no sentido de ajudarmos\na família a interagir com a situação, ajeitando a criança no berço,\ncolocando coxins, elevando a cabeceira, tranqüilizando e inteirando os\nfamiliares da situação em que toda a equipe se encontra.</p>\n<p>Após este primeiro contato, separamos os lactentes em dois\ngrupos:</p>\n<p>Grupo 1</p>\n<blockquote>\n<p>Para crianças aceitando bem a dieta, com escore Wood Downes entre\nquatro e sete:</p>\n</blockquote>\n<ul>\n<li><p>Dieta mantida, sempre privilegiando o aleitamento materno até os\ndois anos e em caso de desmame irreversível, fórmulas de partida ou\nseguimento, adicionando comida de sal e frutas após o sexto mês de vida.\nLembramos a importância do pediatra em prescrever a dieta do\nlactente.</p></li>\n<li><p>Oxigênio terapia: O<sub>2</sub> sob cateter nasal, se oximetria\nde pulso for menor que 92.</p></li>\n<li><p>Fisioterapia respiratória assim que haja estabilização do quadro\nhipóxico obstrutivo.</p></li>\n</ul>\n<ul>\n<li><p>Oximetria e medição de temperatura, intermitentes.</p></li>\n</ul>\n<p>Grupo 2</p>\n<p>Para crianças aceitando mal a dieta, com escore Wood Downes maior que\n8:</p>\n<ul>\n<li><p>Dieta suspensa ou trófica, oferecida por sonda naso gástrica em\npequeno volume para manutenção do trânsito gastrointestinal.</p></li>\n<li><p>Hidratação venosa com volume inicial de 100 a 120 ml/kg/dia em\nbomba de infusão, com velocidade de infusão de glicose (VIG) inicial de\n5,0 mg/kg/min. e eletrólitos de acordo com a avaliação médica e\nlaboratorial.</p></li>\n<li><p>Oxigenioterapia controlada (FiO<sub>2</sub> conhecida), na\noxitenda ou máscara de Venturi com concentração de acordo com a\noximetria de pulso, realizada de forma contínua.</p></li>\n<li><p>Monitorização rigorosa: cardíaca, respiratória, além de\nfreqüentes avaliações clínicas.</p></li>\n<li><p>Fisioterapia respiratória, assim que haja estabilização do quadro\nhipóxico obstrutivo.</p></li>\n</ul>\n<p>EXAMES COMPLEMENTARES:</p>\n<p>No momento da hospitalização:</p>\n<ul>\n<li><p>Hemograma completo;</p></li>\n<li><p>Raios-X de Tórax.</p></li>\n</ul>\n<p>De acordo com a evolução, a critério médico, outros exames serão\nnecessários.</p>\n<p>CONSIDERAÇÔES SOBRE AS MODALIDADES TERAPÊUTICAS:</p>\n<p>Oxigenioterapia</p>\n<p>É o principal ponto do nosso tratamento. No primeiro grupo, onde a\nsintomatologia é mais leve, a oxigênioterapia será descontrolada, onde a\nFiO2 administrada é desconhecida. Será ofertado O2 por cateter nasal com\nfluxo de um a três litros por minuto.</p>\n<p>Sempre que o desconforto é mais importante, Wood Downes maior que\nsete, seja na chegada ou na evolução da criança, teremos que instituir\noxigênioterapia controlada, onde a FiO2 será conhecida. Para isto temos\nque iniciar a administração de O2 em uma Oxitenda ou em uma máscara de\nVenturi. A oxitenda exige além do O2, uma canulação de ar comprimido e\num misturador de gases. A máscara de Venturi necessita apenas de\noxigênio. O O2 controlado é iniciado com uma FiO2 de 50%, podendo chegar\naté 60 e no máximo 70%.</p>\n<p>Após a instituição do O2 controlado, indicaremos coleta gasométrica\nque nos orientará a progressão ou não da assistência respiratória.</p>\n<p>Se a gasometria se mostrar satisfatória, mantemos a conduta. Se a\ngasometria mostrar hipoxemia, representa que a criança necessita de algo\nmais que O2: Pressão.</p>\n<p>Instituiremos assim o CPAP nasal (modalidade de ventilação não\ninvasiva composta de pressão contínua com pressão positiva aumentada no\nfim da expiração), com a FiO2 da indicação e um PEEP, variando de 5 a 10\ncm de H2O.</p>\n<p>Se a gasometria mostrar hipercapnia, mais de 65, isolada ou\nacompanhada de hipoxemia indicaremos o BIPAP (modalidade de VNI onde\nalém da pressão positiva no fim da expiração, oferece pressão\ninspiratória positiva). Tem interface de máscara ou cânula nasal e pode\nser feito tanto em máquina portátil quanto no respirador.</p>\n<p>Se após a instituição da ventilação não invasiva a criança não\nmostrar melhora clínica e\\ou gasométrica, indicaremos a entubação e\nventilação mecânica.</p>\n<p>Devemos sempre ressaltar que tanto o oxigênio puro quanto as\nmodalidades com pressão positiva, invasivas ou não podem trazer\nmalefícios ao nosso lactente, portanto devemos atuar sempre que possível\nminimizando a FiO2 e as pressões por nós oferecidas.</p>\n<p>Broncodilatadores</p>\n<p>A literatura atual é quase unânime em não indicar o bronco dilatador\nno tratamento de rotina no desconforto respiratório do lactente,\nreavaliamos o seu uso nos nossos pacientes, principalmente nos mais\njovens e notamos uma pobre resposta na maior parte dos casos.</p>\n<p>Portanto recomendamos seu uso apenas nas seguintes situações:</p>\n<ul>\n<li><p>Crianças internadas, maiores de um ano</p></li>\n<li><p>Crianças que apresentem atelectasias</p></li>\n<li><p>Crianças que apresentem recorrências de internação, já a partir\nda segunda, independente da idade</p></li>\n<li><p>Crianças com diagnóstico de Síndrome Pertussis, mesmo\npresumível</p></li>\n</ul>\n<p>Os broncodiatadores por nós recomendados têm início na terapia\ninalatória, onde usamos preferencialmente o spray de salbutamol com\nespaçador, quatro jatos por etapa de dois minutos com intervalos de\nacordo com a avaliação médica. No caso de não estar disponível o\nsalbutamol, usamos a nebulização com cinco gotas de fenoterol em três ml\nde soro fisiológico. Nos casos onde existe dificuldade técnica ou nos\ncasos de maior gravidade, recomendamos o sabutamol por via\nintravenosa.</p>\n<p>Ainda sobre o uso do bronco dilatador, recomendamos o uso do RESGATE,\napenas nos casos em que há recorrência (mais de três episódios)\ncomprovada, onde o diagnóstico de lactente sibilante se impõe.</p>\n<p>Corticóides</p>\n<blockquote>\n<p>O uso de corticoterapia sistêmica e/ou inalatória não é indicado no\ntratamento rotineiro desta síndrome. Nas situações abaixo, seu uso será\nconsiderado:</p>\n</blockquote>\n<ul>\n<li><p>Laringotraqueobronquites, com graves obstruções altas, onde a c\nestá indicada</p></li>\n<li><p>Crianças com recorrência comprovada, mais de três episódios, e\nmesmo assim analisando critérios tais como: IgE positivo, forte história\nfamiliar, dermatite atópica, etc.;</p></li>\n<li><p>Crianças com mais de trinta dias de evolução;</p></li>\n<li><p>Devemos sempre lembrar que o uso da corticoterapia sistêmica no\nlactente tem seus efeitos colaterais exacerbados, trazendo problemas a\ncurto, médio e longo prazo,</p></li>\n<li><p>Nas obstruções altas o uso da dexametasona é nossa primeira\nescolha.</p></li>\n<li><p>No lactente sibilante usamos a prednisolona e se necessitar do\nuso parenteral a metilprednisolona.</p></li>\n</ul>\n<p>Antibióticoterapia - critérios de separação – Viral X Bacteriano</p>\n<blockquote>\n<p>Nesta síndrome a incidência de infecção bacteriana primária é menos\nde 10%, portanto, nos casos típicos em crianças eutróficas a infecção\nviral prevalece. Porém, em alguns casos, levantamos a hipótese de\ninfecção bacteriana primária ou secundária (mais frequente). Para nos\najudar a firmar o diagnóstico, listamos algumas situações que falam a\nfavor de doença bacteriana, nos levando a considerar o uso de\nantimicrobianos:</p>\n</blockquote>\n<ul>\n<li><p>Insuficiência respiratória;</p></li>\n<li><p>Escore de Wood Downes maior que oito por mais de 48\nhoras;</p></li>\n<li><p>Febre aferida na enfermaria por mais de 72 horas;</p></li>\n<li><p>Secreções de aspecto purulento;</p></li>\n<li><p>Hipoatividade, dificuldade de sucção, mesmo com boa saturação de\nO2;</p></li>\n<li><p>Co morbidades agravantes já relatadas;</p></li>\n<li><p>Derrames pleurais, pneumatoceles;</p></li>\n<li><p>Grandes atelectasias</p></li>\n</ul>\n<blockquote>\n<p>Quando indicado o uso de antimicrobianos, privilegiando uma boa\ncobertura para o Pneumococo, Haemophilus Influenza e os Estafilococos da\ncomunidade, germes comuns no lactente, recomendamos:</p>\n</blockquote>\n<ul>\n<li><p>Ampicilina/sulbactan, uso venoso</p></li>\n<li><p>Amoxicilina/clavulanato, uso oral;</p></li>\n<li><p>Macrolídeos, na suspeita de germes atípicos e na Síndrome\nPertussis.</p></li>\n<li><p>Nos casos de derrame pleural, pneumatoceles ou clínica sugestiva\nde Estafilococos Aureus, recomendamos o uso da Oxacilina associada à\nCeftriaxona.</p></li>\n</ul>\n<p>Antivirais</p>\n<blockquote>\n<p>A Ribavirina, ainda não comercializada no Brasil, chegou a ser usada\nem outros países, porém os resultados não corresponderam às expectativas\ne hoje está sendo muito pouco recomendada, estudos ainda\ninconclusivos.</p>\n<p>O Oseltamivir, antiviral específico aos vírus Influenza, vem sendo\nusado no Brasil, recomendado pelo Ministério da Saúde no desconforto\nrespiratório grave do lactente, principalmente naqueles pacientes onde o\nInfluenza é isolado.</p>\n<p>No nosso serviço o Oseltamivir é usado nas situações abaixo, além\ndaquela onde o vírus é isolado:</p>\n</blockquote>\n<ul>\n<li><p>Lactente desconfortado, onde os pais e\\ou irmãos também\napresentam sintomas gripais</p></li>\n<li><p>Lactente desconfortado, oriundo de creche ou instituição onde\nexistam outras crianças com sintomas gripais</p></li>\n<li><p>Lactente com desconforto respiratório importante, onde a\nsintomatologia teve início há menos de 48 horas.</p></li>\n<li><p>Lactentes com co morbidades: desnutridos, cardiopatas,\npneumopatas, neuropatas, portadores de síndromes genéticas,\netc..</p></li>\n</ul>\n<p>Nebulização com solução salina hipertônica</p>\n<p>Apesar de ter sido preconizada por vários artigos de revistas\nrespeitadas, não há evidências para que seu uso seja recomendado sem\nrestrições. Os estudos estão ainda inconclusivos.</p>\n<p>No nosso serviço as vezes que foi utilizada,o resultado não foi\nsatisfatório, aumentando a irritabilidade e não mostrando melhora\nsignificativa nos nossos lactentes.</p>\n<p>Nebulização com adrenalina</p>\n<p>Não há evidências científicas para seu uso, a não ser em obstruções\naltas.</p>\n<p>Antileucotrienos</p>\n<p>O Montelucaste já foi testado em vários estudos, os resultados não\nmostraram evidências que justificasse o seu uso.</p>\n<p>Imunogobulina humana</p>\n<p>Não há evidências científicas para seu uso, apesar de ser\npreconizado, no paciente mais grave, em alguns serviços.</p>\n<p>Oxigênio terapia nasal de alto fluxo</p>\n<p>O cateter ou cânula nasal de alto fluxo (CNAF) é um método não\ninvasivo de suporte ventilatório que em diversos estudos mostram\nevidências de efeitos benéficos naquela criança que não melhorou com o\nO2 simples controlado. Nestes estudos houve melhora da hipoxemia,\nconseguindo oferecer ao paciente uma melhor oxigenação e um pico de\npressão expiratória positiva.</p>\n<p>Esta modalidade se tornou uma alternativa ao CPAP nasal com menos\nefeitos colaterais. Ainda estão em andamento estudos mais aprofundados,\nporém as expectativas são ótimas.</p>\n<p>Profilaxia do vírus sincicial respiratório</p>\n<ul>\n<li><p>Imunização passiva</p></li>\n</ul>\n<blockquote>\n<p>Desenvolvimento de anticorpos monoclonais geneticamente humanizados\n(palivizumabe), direcionados contra a proteína F do vírus. Reduz a\nreplicação viral e a transmissão do vírus entre as células. Aplicação\nintramuscular. Os estudos mais recentes evidenciam excelentes\nresultados, mostrando significativa redução de hospitalizações nas\ncrianças que receberam a medicação.</p>\n<p>No Brasil, por ser um medicamento caro existe um programa\nassistencial apenas para cardiopatas e prematuros.</p>\n</blockquote>\n<ul>\n<li><p>Vacinas em desenvolvimento</p></li>\n</ul>\n<blockquote>\n<p>Vacina de nanopartícula F, em 2018, foram anunciados os resultados\npreliminares de fase III em mais de oito mil gestantes, com 40% dos\nlactentes atingindo o limiar estabelecido com proteção até noventa dias\nde vida.</p>\n</blockquote>\n<p>Complicações tardias:</p>\n<ul>\n<li><p>Atelectasias persistentes: a atelectasia é uma das principais\ncomplicações que encontramos no lactente desconfortado, na maior parte\ndas vezes com a ajuda da fisioterapia a resolução se dá ainda dentro da\nfase aguda, porém em algumas crianças damos alta com acompanhamento\nfisioterápico até a resolução do caso.</p></li>\n<li><p>Cronicidade: Temos observado no nosso ambulatório que a evolução\né favorável na quase totalidade dos casos, em nossa amostra somente uma\npequena parte evoluiu para cronicidade representada pela Bronquiolite\nObliterante. Nos casos em que ela ocorre acompanhamos em conjunto com a\npneumologia pediátrica.</p></li>\n</ul>\n<p>Considerações finais</p>\n<p>A solicitação do Rx de tórax é indispensável no lactente\nhospitalizado com desconforto respiratório, além da necessidade de\nrealizarmos o diagnóstico diferencial, a presença de atelectasias é\nmuito prevalente, muitas vezes no inicio do quadro agudo.</p>\n<p>A lavagem das mãos é a melhor ferramenta que dispomos na prevenção da\ndisseminação hospitalar, visto que o quarto privativo ainda está\ndistante, em nosso serviço.</p>\n<p>Lembramos que as crianças que convivem com tabagistas tem um maior\nrisco de desenvolver as viroses respiratórias.</p>\n<p>O incentivo ao aleitamento materno é uma medida eficaz na prevenção\ndas viroses respiratórias além de diminuir em um terço o risco de\nhospitalização por infecção do trato respiratório inferior.</p>\n<p>Nossas recomendações ratificam, sempre que possível, a coleta do\npainel viral.</p>\n<p>Nosso principal critério para a alta hospitalar é a estabilização do\nquadro respiratório sem oxigênio, mantendo saturação estável de O2,\nacima de 92%, além de estar com aceitação de 75% das necessidades basais\nde sua alimentação, por via oral.</p>\n<p>A alta definitiva somente é lavrada após a exaustiva orientação\nfamiliar, sendo marcado pelo menos um retorno obrigatório, depois de\nsete dias no domicílio.</p>\n<p>O acompanhamento ambulatorial é marcado para todos os pacientes na\nocasião da alta definitiva.</p>\n<p>Referências bibliográficas</p>\n<p>Tatiana Rozov; Doenças Pulmonares em Pediatria - Diagnóstico\neTratamento1999; 193-220.</p>\n<p>IV Diretrizes brasileiras para o manejo da asma, J. pneumologia,\n2006;32(7)S447-S474</p>\n<p>Martinez FD, Wright AL, Taussig LM, Holberg CJ, Morgan WJ, Group\nHealth Medical Associates. Asthma and wheezing in the first six years of\nlife. N Engl J Med. 2006;161(5); 1501-7</p>\n<p>Rosov T, Lotufo JP, Malozzi MC. A síndrome do lactente com\nsibilância. Alergia, imunologia e pneumologia. São Paulo: Atheneu; 2004,\np. 111-21</p>\n<p>Fischer GB, Teper A, Colom A. Acute viral bronchiolitis and its\nsequelae in developing countries. Pediatrics respire\nrev.2003;3(4),298-302</p>\n<p>Pitrez PM, Stein RT, Jones MH, Arruda A. Rinovírus e BVA em\nlactentes. J. Ped (RJ), 2005;81(5);417-20</p>\n<p>Chong HJN, Mallol J, Rosário NA, Solé D. Prevalência de sibilância\nrecorrente em lactentes. J. Ped. (RJ). 2007; 83(4); 357-62</p>\n<p>Rodrigues JC, Adde FV, Silva LVR. Doenças Respiratórias. São Paulo,\nManole; 2008, p, 359-71.</p>\n<p>American Academy of Pediatrics- subcommitee on diagnosis and\nmanegement of bronchiolitis, Diagnosis and management of bronchiolitis.\nPediatrics. 2006;118(4):1774-93.</p>\n<p>Stein RT, Marostica PJ. Community- acquired pneumonia: a review and\nrecent advances. Pediatrics Pneumology. 2007;42(12):1095-103</p>\n<p>Responsável pela elaboração da rotina: Dr. José Moreira Kffuri</p>\n</body>\n</html>\n",
  "originalFilename": "DESCONFORTO RESPIRATÓRIO DO LACTENTE - BRONQUIOLITE VIRAL AGUDA ROTINAS HRT KFFURI.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.023Z",
  "updatedAt": "2025-10-23T00:12:51.023Z"
}