{
  "id": "85ebbfeb-6b62-48e9-ba1b-2c69936738fc",
  "title": "Artrite - Abordagem Inicial",
  "author": "Dra. Dania",
  "category": "Reumatologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>ARTRITE ABORDAGEM INICIAL ROTINAS HRT DANIA</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>ARTRITES - abordagem inicial</p>\n<p>Para abordagem inicial das artrites, é necessário fazer uma anamnese\ndirigida e detalhada e algumas considerações devem ser feitas no que se\nrefere às definições. A primeira delas diz respeito à diferenciação\nentre artrite e artralgia. A artralgia corresponde apenas à dor\narticular, enquanto a artrite envolve processo inflamatório, com edema,\nlimitação à mobilização, calor e rubor local, além da dor. É importante\ncaracterizar a artrite quanto ao número de articulações acometidas, ao\nenvolvimento de pequenas ou grandes articulações, à duração da artrite e\nse existem sinais sistêmicos associados (febre, rash cutâneo, perda de\npeso, palidez, púrpuras, petéquias, sudorese noturna, adenomegalia,\nhepatoesplenomegalia, dor óssea).</p>\n<p>As artrites podem ser classificadas em agudas e crônicas em relação à\nsua duração; até 6 semanas são agudas e com duração acima disso, as\nartrites são consideradas crônicas.</p>\n<p>Artrites agudas</p>\n<p>Infecciosas, que englobam as artrites sépticas e as reativas;</p>\n<p>Hematológicas (anemias hemolíticas, hemofilias, leucoses);</p>\n<p>Traumáticas;</p>\n<p>Ortopédicas;</p>\n<p>Reumatológicas (febre reumática, púrpura de Henoch-Schönlein, lúpus\neritematoso sistêmico.</p>\n<p>Os casos preocupantes na Emergência referem-se às artrites agudas,\nespecialmente de causas infecciosas e hematológicas!</p>\n<blockquote>\n<p> </p>\n</blockquote>\n<p>Artrites crônicas:</p>\n<p>Infecciosas (tuberculose);</p>\n<p>Lúpus eritematoso sistêmico;</p>\n<p>Artrite idiopática juvenil.</p>\n<p> </p>\n<ul>\n<li><p><strong>Causas Infecciosas:</strong></p></li>\n</ul>\n<p>As artrites de causas infecciosas podem ser sépticas e reativas ou\npós-infecciosas.</p>\n<p>Artrite Séptica</p>\n<p>Caracteriza-se pela presença do agente infeccioso bacteriano no\nespaço sinovial e se configura uma urgência médica! Elas são mais comuns\nno sexo masculino com disseminação por via hematogênica na maioria dos\ncasos. Geralmente trata-se de monoartrite em membros inferiores (joelho\nou quadril), com edema e calor local importantes, diminuição da\nmobilidade até impotência funcional do membro. Caracteriza-se por\ncomprometimento do estado geral, febre elevada e posição antálgica.\nGeralmente, há história de trauma prévio ou porta de entrada\nidentificável. Em se tratando de uma monoartrite com hipótese de artrite\nséptica, há indicação ABSOLUTA de punção articular – ainda no Pronto\nSocorro, para análise do líquido sinovial, além da realização de cultura\npara identificação do agente causal. Os exames laboratoriais podem\nrevelar hemograma com anemia e leucocitose com neutrofilia; as provas de\natividade inflamatórias encontram-se elevadas (VHS e PCR). Quanto aos\nexames de imagem, a radiografia simples pode mostrar abaulamento de\ncápsula articular; a ultrassonografia da articulação acometida mostra\naumento do líquido intra-articular. Cintilografia, TC e RM revelam\nsinais de processo inflamatório.</p>\n<p>A tuberculose também é uma causa importante de artrite infecciosa e\nsua disseminação da doença ocorre por via hematogênica de um foco\nprimário. O diagnóstico é feito por meio de uma completa anamnese e\nexame físico cuidadoso. Manifesta-se, na maioria das vezes, como\nmonoartrite com aumento de volume articular e dor, a qual é de\ninstalação insidiosa e progressiva. O derrame articular não apresenta\nsinais flogísticos exuberantes. As articulações mais frequentemente\nacometidas são coluna vertebral, quadril e joelhos. O diagnóstico\nlaboratorial é feito pelo achado do bacilo por meio de cultura de\nmateriais como líquido sinovial, escarro e urina, e também pela reação\nem cadeia polimerase, mas outros exames podem fornecer informações\nindiretas: hemograma pode mostrar discreta a moderada leucocitose, às\nvezes com linfocitose; a positividade do teste tuberculínico evidencia a\ninfecção tuberculosa de forma indireta. As alterações nos exames de\nradiologia convencional são úteis, apesar de muitas das alterações serem\ntardias. Eles revelam aumento de partes moles, irregularidades na\nsuperfície articular e área de destruição óssea com pouca reação\nperiosteal. No comprometimento de coluna, ocorre diminuição assimétrica\ndo espaço intervertebral e osteoporose regional. Podem ser necessárias\ntomografia computadorizada e cintilografia óssea, em uma fase mais\ninicial.</p>\n<ul>\n<li><p><strong>Artrite Reativa ou Pós infecciosa:</strong></p></li>\n</ul>\n<p>Geralmente se desenvolve após uma infecção extra-articular (trato\ngeniturinário, gastrointestinal ou de vias aéreas superiores) e mais\nfrequentemente, há manifestação de artralgia ou artrite em várias\narticulações. Vale ressaltar a importância de uma anamnese bem feita,\nchamando atenção para os antecedentes pessoais patológicos e vacinais.\nOs germes mais frequentemente encontrados são: vírus( rubéola, varicela,\ncaxumba, hepatite, herpes, adenovírus, parvovírus, CMV, EBV) ; bactérias\n(estreptococo beta-hemolítico do grupo A, estafilococos aureus,\npneumococo, enterobactérias – Yersinia, Salmonella, Shigela,\nCampilobacter, Clamydia) ; parasitas (toxocaríase, esquistossomose,\ngiardíase, ascaridíase, estrogiloidíase). Os exames laboratoriais podem\nrevelar anemia leve, às vezes com leucocitose e plaquetose. As provas de\natividade inflamatória podem se mostrar elevadas. O agente causal pode\nser identificado por meio de sorologias, culturas, EPF (MIF),\ncoprocultura ou cultura de secreção uretral.</p>\n<ul>\n<li><p><strong>Causas Hematológicas:</strong></p></li>\n</ul>\n<p>Refere-se especialmente às hemoglobinopatias, principalmente anemia\nfalciforme e talassemia. Nestes quadros, a artrite tende a ser\nsimétrica, com duração de 1 a 3 semanas, e bastante dolorosa. A\nhemofilia manifesta-se, em geral, como monoartrite, apresentando\nhemorragia intra-articular (pesquisar histórico da criança e da\nfamília). Muito frequentemente, as leucemias podem iniciar o quadro com\nsintomas articulares, que podem preceder as outras manifestações\nsistêmicas (hepatoesplenomegalia, palidez e alterações laboratoriais).\nNa maioria das vezes, apresenta-se com artralgia, mas pode haver o\ndesenvolvimento de artrite.</p>\n<p> </p>\n<ul>\n<li><p><strong>Causas Traumato-Ortopédicas:</strong></p></li>\n</ul>\n<p>Lesões traumáticas;</p>\n<p>Corpo estranho intra-articular.</p>\n<blockquote>\n<p>        </p>\n</blockquote>\n<ul>\n<li><p><strong>Doenças Reumatológicas:</strong></p></li>\n</ul>\n<p>Geralmente o diagnóstico é feito, na maioria dos casos, na\nenfermaria.</p>\n<p>Lúpus eritematoso sistêmico juvenil: a artrite corresponde a um dos\ncritérios diagnósticos e pode acometer pequenas ou grandes articulações,\nde forma aguda ou crônica; pode ser deformante, mas não erosiva.</p>\n<p>Artrite idiopática juvenil: por definição, trata-se de uma artrite\ncrônica e sempre deve ser um diagnóstico de exclusão.</p>\n<p>Púrpura de Henoch-Schönlein: a artrite geralmente é aguda e acomete\ngrandes articulações, concomitantemente ao quadro purpúrico.</p>\n<p>Doença de Kawasaki: a artrite é um dos critérios para o diagnóstico\ndesta vasculite, ocorrendo no período febril.</p>\n<p>Dermatomiosite juvenil: manifestações mais importantes são fraqueza\nmuscular e alterações cutâneas características, mas pode manifestar\nartrite também.</p>\n<p>Doenças autoinflamatórias: síndrome CINCA, febre familiar do\nMediterrâneo, síndrome da hiperimunoglobulinemia D.</p>\n<p>Importante lembrar que em qualquer quadro articular sem diagnóstico\ndefinido NÃO SE DEVE PRESCREVER ANTI-INFLAMATÓRIOS! Enquanto o paciente\nestá em fase de investigação diagnóstica, é indicado apenas analgésicos,\npara que não haja interferência nos exames realizados assim como no\nquadro clínico, a fim de não mascarar a evolução, o que retarda\nsobremaneira o diagnóstico, comprometendo o prognóstico.</p>\n<ul>\n<li><p><strong>Referências Bibliográficas:</strong></p></li>\n</ul>\n<p>1-Oliveira, SKF.; Azevedo, ECL. Reumatologia Pediátrica. 2.ed .Rio de\nJaneiro: Revinter, 2001.</p>\n<p>2-Cassidy, JT(coord). Textbook of Rheumatology. 2.ed.Philadelphia:\nElsevier, 2010.</p>\n<p>3- Oliveira, SKF.Reumatologia para Pediatras. 1.ed .Rio de Janeiro:\nRevinter, 2003.</p>\n<p>4- Oliveira, SKF; Rodrigues, MCF. Reumatologia na Prática para\nPediatras. 1.ed .Rio de Janeiro: Revinter, 2010</p>\n<p>5-Terreri, MTRA; Sacchetti, SB. Reumatologia para o Pediatra.\nSociedade de Pediatria de São Paulo, Departamento de Pediatria. 1.ed.\nSão Paulo: Atheneu, 2008.</p>\n<p>6-Al Saadi MM, Al Zamil FA, Bokhary NA, Al Shamsan LA, Al Alola SA,\nAl Elissa YS. Acute septic arthritis in children. Pediatric Int.\n2009;51(3):377-80.</p>\n<p>7-Cassidy JT, Petty RE, Laxer R,<a href=\"http://www.amazon.com/s/ref=ntt_athr_dp_sr_4?_encoding=UTF8&amp;sort=relevancerank&amp;search-alias=books&amp;field-author=Carol%20Lindsley\"> Lindsley</a> C. Textbook\nof pediatric rheumatology: expert consult: online and print.\nPhiladelphia: Saunders (Elsevier); 2011.</p>\n<p>8-Gupta D, Singh S, Suri D, Ahluwalia J, Das R, Varma N. Arthritic\npresentation of acute leukemia in children: experience from a tertiary\ncare centre in North India. Rheumatol Int. 2010;30(6):767-70.</p>\n<p>9-Lehman TJ. It’s not just growing pains: a guide to childhood\nmuscle, bone and joint pain, rheumatic diseases and the latest\ntreatment. New York: Oxford United Press; 2004.</p>\n<p>10-Prabhu AS, Balan S. Approach to a child with monoarthritis. Indian\nJ Pediatr. 2010;77(9):997-1004.</p>\n<p>Responsável pela elaboração da rotina: Dra. Dania Lemos Dionízio</p>\n</body>\n</html>\n",
  "originalFilename": "ARTRITE ABORDAGEM INICIAL ROTINAS HRT DANIA.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.009Z",
  "updatedAt": "2025-10-23T00:12:51.009Z"
}