{
  "id": "a43e9047-d9b1-4136-896c-b24a6e24fc5a",
  "title": "Derrames Pleurais",
  "author": "Dr. Fernando",
  "category": "Pneumologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>DERRAMES PLEURAIS ROTINAS HRT FERNANDO</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>ABORDAGEM DE PACIENTES COM PNEUMONIA COM DERRAME PLEURAL NA PEDIATRIA\nDO HRT</p>\n<p>Os principais agentes etiológicos envolvidos no derrame pleural\nparapneumônico são: o <em>Streptococcus pneumoniae</em>, mantendo-se\ncomo o mais comum; o <em>Staphylococcus aureus</em>, com aumento das\ncepas meticilino-resistentes em algumas casuísticas; o <em>Streptococcus\npyogenes</em>, chegando a estar entre os cinco agentes mais comuns em\nalguns estudos; e o <em>Haemophilus influenzae</em>. Na pneumonia por\n<em>Mycoplasma pneumoniae</em> o derrame parapneumônico costuma ser de\ndiminuto volume, geralmente nem chega a ser puncionável e costuma\nocorrer em crianças mais velhas na faixa etária do escolar e\nadolescente.</p>\n<p>Pode evoluir como transudato ou exsudato, além de ter a\ncaracterística de derrame pleural purulento (empiema)</p>\n<p><strong>Diagnóstico clínico</strong></p>\n<p>O diagnóstico do derrame pleural deve ser realizado, primeiramente,\npela avaliação clínica e é suspeitado quando, ao exame físico,\nobserva-se desconforto respiratório importante, apresenta redução do\nfrêmito toracovocal à palpação, redução do murmúrio vesicular à ausculta\ne submacicez à percussão.</p>\n<p><strong>Diagnóstico radiológico</strong></p>\n<p>1<sup>a</sup> Opção: Radiografia de tórax (AP ou PA e perfil) -\ndependendo da técnica faz diagnóstico de derrame pleural até de pequena\nmonta. Porém é de baixa acurácia para diferenciar casos de grandes\ncondensações pulmonares com pequenos derrames ou vice e versa (o qual\nserá melhor visto pela Ultrassonografia e Tomografia).</p>\n<p>Quando diagnosticamos o derrame pleural à radiografia de tórax, pode\nser realizado a radiografia de tórax com a incidência horizontal dos\nraios e o paciente em decúbito lateral do lado acometido (incidência de\nLaurell). Nesta incidência é possível observar se o líquido\n&quot;movimentou-se&quot; em comparação à radiografia de tórax em AP ou PA,\nsugerindo que o mesmo esteja livre no espaço pleural ou esteja em lojas\n(septado), com septos entre as lojas de líquido pleural. Além do mais,\ncaso a espessura do derrame pleural na incidência de Laurell seja maior\nque 1 cm, o mesmo é elegível para a toracocentese.</p>\n<p>2<sup>a</sup> Opção: Ultrassonografia de tórax - método não invasivo\ne sem radiação. É a modalidade de imagem de maior importância, uma vez\nque auxilia na diferenciação entre consolidação, líquido pleural,\nseptações e o espessamento pleural. Além disso, o ultrassom de tórax\nguia procedimentos pleurais.</p>\n<p>3<sup>a</sup> Opção: Tomografia computadorizada de tórax com\ncontraste - apesar de determinar com mais exatidão o que radiografia e\nUltrassonografia mostram, trata-se de um método que envolve radiação e\nmuitas vezes sedação, sendo recomendável para os casos de dúvidas após\nrealização das duas primeiras opções e principalmente para diferenciar\nabscesso pulmonar de derrame pleural encistado.</p>\n<p><strong>Diagnóstico laboratorial</strong></p>\n<p>Uma vez que o derrame Pleural parapneumônico está, na maioria das\nvezes em pediatria, associado a quadro infeccioso, os exames pertinentes\npara diagnóstico da infecção se impõem (Exemplos, hemograma e\nhemocultura).</p>\n<p>Nos casos submetidos à toracocentese e/ou drenagem pleural, deve-se\nfazer a análise do líquido pleural para a diferenciação entre tansudato\ne exsudato (este último característico das infecções bacterianas). Os\nprincipais critérios para a diferenciação estão na tabela abaixo,\nlembrando que no caso do exsudato também temos uma celularidade\naumentada com predomínio de polimorfonucleares.</p>\n<p>Tabela - Diagnóstico diferencial entre exsudato (1 ou mais critérios)\ne transudato (nenhum dos critérios)</p>\n<table>\n<colgroup>\n<col style=\"width: 65%\" />\n<col style=\"width: 34%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th>Proteína do líquido pleural</th>\n<th>&gt; 3g/10mL</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>Proteína do líquido pleural / Proteína do plasma</td>\n<td>&gt;0,5</td>\n</tr>\n<tr class=\"even\">\n<td>LDH do líquido pleural</td>\n<td>&gt;200 UI</td>\n</tr>\n<tr class=\"odd\">\n<td>LDH do líquido pleural / LDH do plasma</td>\n<td>&gt;0,6</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tratamento</strong></p>\n<ul>\n<li><p>Toracocentese - para derrames com mais de 1 cm à radiografia em\nLaurell. Tem finalidade diagnóstica como também com a função de alívio\ndo desconforto respiratório. Trata-se de um procedimento clínico, porém\ncomo há a possibilidade de complicações (escape aéreo com pneumotórax,\nsangramentos na parede torácica etc), recomenda-se realizar em serviços\nque possuam a especialidade de cirurgia pediátrica para a atuação em\ncaso de complicação.</p></li>\n<li><p>Drenagem pleural - Indicado para pacientes que apresentam: -\ncomprovação de empiema à toracocentese ou tomografia computadorizada; -\nDesconforto respiratório importante na presença do derrame\npleural.</p></li>\n<li><p>Os procedimentos de drenagem de pacientes do HRT são feitos no\nHBDF como local de referência (cirurgia pediátrica), sempre sendo\nrecomendado o contato prévio.</p></li>\n</ul>\n<p>A drenagem pleural em pediatria é feita em sistema fechado em selo\nd&#39;água, colocando-se, no frasco de drenagem, a quantidade de líquido\nrecomendada de acordo com o tamanho do frasco de drenagem (geralmente\nSF0,9% - 100ml, 250 ml ou 500ml).</p>\n<p><strong>Cuidados durante a drenagem pleural</strong></p>\n<ul>\n<li><p>Cuidados gerais:</p></li>\n</ul>\n<p>- O dreno deve ser ordenhado várias vezes para evitar obstrução</p>\n<p>- Troca diária do conteúdo do frasco de drenagem, com anotação do\nvolume drenado</p>\n<p>- Troca diária do curativo do local de inserção do sistema de\ndrenagem ao tórax, observando-se o aspecto da ferida operatória.</p>\n<p>- Anotação do aspecto do líquido drenado (purulento, sanguinolento,\nsero-sanguinolento, citrino, com grumos, sem grumos).</p>\n<ul>\n<li><p>Critérios para retirada do sistema de drenagem:</p></li>\n</ul>\n<p>- O tempo médio de drenagem pleural para os casos que evoluem bem com\no tratamento varia de 3 a 7 dias na maioria dos casos.</p>\n<p>- Ausência de volume de drenagem em 24 horas, desde que não haja\nevidências de obstrução no sistema de drenagem. Para isso observa-se se\nhá oscilação em selo d&#39;água, ou seja, oscilação de secreção na mangueira\ndo dreno ou mesmo oscilação do SF0,9% do frasco de drenagem (durante a\nrespiração). Recomenda-se realizar a radiografia de tórax em AP ou PA e\nperfil para observar se não houve deslocamento da ponta do cateter de\ndrenagem ou mesmo acotovelamento do mesmo dentro do tórax.</p>\n<p>- Presença de volume de drenagem de até 50 ml. Neste caso, a simples\npresença do sistema de drenagem dentro do tórax provoca reação\ninflamatória tipo corpo estranho dentro de um espaço pleural já\ninfectado, o que pode provocar a produção de líquido de até 50 ml em\ncrianças. Porém, não se descarta também o deslocamento e a obstrução\nparcial do dreno, sendo também recomendado a radiografia de tórax em AP\nou PA e perfil.</p>\n<p><strong>Critérios de alta</strong></p>\n<p>Geralmente os critérios de alta acompanham a melhora clínica do\nprocesso infeccioso, sendo a maioria dos pacientes recebendo alta com\nausência de derrame, derrames de pequena monta ou mesmo com\nespessamentos pleurais. Alguns pacientes permanecem com drenagem de\nsecreção pleural por períodos prolongados, principalmente em casos em\nque associam a presença de fístula entre pleura e brônquio (fístula\nbroncopleural), com o surgimento de pneumotórax, notando-se\nborbulhamento no frasco de drenagem, principalmente após expiração\nforçada, tosse ou choro. Neste caso, o tempo de drenagem geralmente é\nmaior que 1 semana.</p>\n<p><strong>Prognóstico e orientações para o seguimento</strong></p>\n<p>A maioria dos pacientes têm resolução completa do espessamento\npleural residual em até 6 meses após o diagnóstico. Todos os pacientes\nque tiveram Pneumonias com Derrame Pleural devem fazer acompanhamento\nambulatorial até a resolução completa da patologia</p>\n<p>Responsável pela elaboração da rotina: Dr. Fernando de Velasco\nLino</p>\n</body>\n</html>\n",
  "originalFilename": "DERRAMES PLEURAIS ROTINAS HRT FERNANDO.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.023Z",
  "updatedAt": "2025-10-23T00:12:51.023Z"
}