{
  "id": "e9cd72c6-1462-415b-862d-5582dfd485ac",
  "title": "Sequência Rápida de Intubação",
  "author": "Dr. Rafael",
  "category": "UTI",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>SEQUÊNCIA RÁPIDA DE INTUBAÇÃO ROTINAS HRT RAFAEL</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>SEQUÊNCIA RÁPIDA DE INTUBAÇÃO</p>\n<p>A manutenção da via aérea é prioridade no cuidado dos pacientes no\nsetor de emergência. O objetivo é assegurar que a ventilação e a\noxigenação estejam de acordo com a demanda do paciente. A intubação\ntraqueal (IT) é frequentemente o procedimento definitivo para atingir\nesse propósito. Sequência rápida de intubação (SRI) significa a\nadministração sequencial ou quase simultânea de um agente indutor\n(analgésico e sedativo) e dose-paralisante de um agente bloqueador\nneuromuscular. Seu uso tem indicação precisa em situações de “estômago\ncheio” , no entanto, diante da necessidade de facilitar as condições de\nIT e gerando melhores condições de visualização, tem sido indicada como\nprocedimento padrão para IT em cenários de urgência.</p>\n<p><strong>Indicações e preparo para intubação traqueal\n(IT</strong>)</p>\n<p>As principais indicações de IT nos cenários de urgência pediátrico\nsão: tratamento do choque e/ou insuficiência respiratória e situações\nque levem à alteração de consciência.</p>\n<p>As etiologias mais comuns da insuficiência respiratória podem ser\ndidaticamente divididas em: obstrução de vias aéreas superiores,\nobstrução de vias aéreas inferiores, doenças parenquimatosas e controle\nda respiração (problemas neurológicos que não garantam ou a proteção de\nvias aéreas ou a ventilação em si).</p>\n<p>A SRI segura e eficaz exige que se cumpra uma sequência cuidadosa de\npassos que se iniciam com uma revisão da história do paciente, preparo\nadequado do equipamento, pessoal e medicamentos.</p>\n<p>Consideram -se como etapas seguintes para a SRI: pré-oxigenação,\npré-medicação, medicação (sedativa), bloqueio neuromuscular, observação\ne monitoração pós-intubação.</p>\n<p><strong>Anamnese breve e exame físico</strong></p>\n<p>SAMPLE: sinais e sintomas, alergias, medicações, passado médico,\nlíquidos e última refeição, eventos que levaram à necessidade de\nintubação.</p>\n<p><strong>Preparo e monitoração</strong></p>\n<p>O preparo deve ser iniciado sempre checando e definindo o material\nnecessário para procedimento bem-sucedido: fonte de O2 funcionante com\nsistema para umidificação, sistema de oferta de oxigênio\n(preferencialmente de alto fluxo como máscara não reinalante) para\nhiperoxigenação prévia do paciente, fonte de vácuo com conexão para\nsonda de aspiração, unidade ventilatória testada e de tamanho adequado\npara a criança (gerando pressão adequada e com reservatório sem\ndefeitos), máscara apropriada para idade para conexão na unidade\nventilatória, laringoscópio apropriado e testado, tubo traqueal (TT) de\ntrês tamanhos (ideal para idade, um tamanho menor e um maior), guia para\no tubo e as medicações previamente planejadas e prescritas. Além disso,\nnão se deve esquecer de preferencialmente dois acessos calibrosos\nconfiáveis: monitorização cardiorrespiratória e equipe preparada para o\nprocedimento.</p>\n<p>Para crianças maiores de dois anos, o tamanho (diâmetro interno em\nmilímetros) pode ser calculado com a fórmula: tamanho do TT (tubo\ntraqueal) sem balonete (DI em mm) = (idade anos/4) + 4, lactentes até 1\nano 3,5, lactentes entre 1 e 2 anos tubo 4. O tamanho do TT com balonete\n(DI em mm) = idade (anos)/4 + 3,5, lactentes até um ano 3, lactentes\nentre 1 e 2 anos tubo 3,5. Deve-se ficar atento para o fato de que, no\ncaso de utilização do tubo com balonete, a pressão de insuflação do cuff\ndeve ficar entre 20 e 25 cm de H2 O.</p>\n<p>profundidade de inserção (cm) = idade (anos)/2 + 12.\nAlternativamente, a distância de inserção (em centímetros) da\nextremidade distal do tubo ao lábio pode ser estimada pela multiplicação\ndo diâmetro interno de um tubo selecionado por três.</p>\n<table>\n<colgroup>\n<col style=\"width: 28%\" />\n<col style=\"width: 13%\" />\n<col style=\"width: 16%\" />\n<col style=\"width: 25%\" />\n<col style=\"width: 16%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th><strong>Ventilação/Oxigenação</strong></th>\n<th><strong>Preparo do Tubo</strong></th>\n<th><strong>Laringoscopia</strong></th>\n<th><strong>Drogas</strong></th>\n<th><strong>Verificação e Fixação</strong></th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td><p>Fonte de Oxigênio;</p>\n<p>Máscara não reinalante;</p>\n<p>Unidade ventilatória testada;</p>\n<p>Máscara de silicone para ventilação;</p>\n<p>Cânulas orofaríngeas e nasofaríngeas</p></td>\n<td><p>Tubos 2,5 a 5,0 sem cuff;</p>\n<p>Tubos 5,0 a 8,0 com cuff;</p>\n<p>Fio-guia;</p>\n<p>Seringa de 10 ou 20ml;</p>\n<p>E.P.I. : capote, máscara, óculos e luvas</p></td>\n<td><p>Lâminas retas 0, 1 e 2;</p>\n<p>Lâminas curvas 2, 3 e 4;</p>\n<p>Coxim para posicionamento da cabeça;</p>\n<p>Sonda de aspiração e aspirador montado e checado</p></td>\n<td><p>Seringas/agulhas;</p>\n<p>Lidocaína sem vasoconstritor;</p>\n<p>Atropina;</p>\n<p>Anestésicos/Sedativos/ Relaxantes</p></td>\n<td><p>Estetoscópio;</p>\n<p>Oxímetro de pulso;</p>\n<p>Esparadrapo (Tensoplast);</p>\n<p>Capnógrafo se disponível.</p></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Pré-oxigenação</strong></p>\n<p>A primeira etapa – pré-oxigenação – pode ser obtida com o uso de\noxigênio a 100% a partir de uma máscara com reservatório não reinalante\npor 3-5 min. O objetivo é denitrogenar o paciente, propiciando mais\ntempo sem dessaturação para que o médico realize o procedimento sem\nrisco de hipóxia.</p>\n<p><strong>Pré-medicação</strong></p>\n<p>os principais são: atropina, lidocaína e opioides. A escolha do uso\ndependerá das condições clínicas de cada criança.</p>\n<p>A IT é um estímulo nocivo e a laringoscopia induz várias alterações\nfisiológicas nas crianças, sendo a mais frequente uma resposta vagal\nmais pronunciada e bradicardia com repercussões. Antes do nascimento e\ndurante os primeiros 3-6 meses de vida, o que se observa é um desbalanço\nautonômico devido a uma densa inervação vagal do nó sinoatrial e\ninervação simpática pobre dos ventrículos e sistema de condução . A\nresposta vagal pode ocorrer tanto por hipóxia como pela\nlaringoscopia.</p>\n<p>Por tudo até então exposto, ainda permanece a recomendação do uso de\natropina como pré-medicação sempre para menores de um ano, de 1-5 anos\nquando se fizer uso de succinilcolina e acima dessa idade se uma segunda\ndose de succinilcolina for usada. O uso da atropina como pré-medicação\ntambém tem sido atualmente recomendada no choque séptico considerando-se\nos efeitos potencialmente devastadores que a bradicardia poderia ter\nnuma condição como essa, principalmente se acompanhada por vasoplegia. A\ndose recomendada é de 0,02 mg/kg, lembrando-se sempre da dose mínima de\n0,1 mg, bem como da dose máxima de 0,5 mg. Doses mais baixas que a\nmínima podem induzir bradicardia paradoxal.</p>\n<p>A lidocaína também pode ser usada nessa fase e tem sua indicação\nprincipal nos casos de trauma craniano ou outras situações em que se\nsuspeita de hipertensão intracraniana. Provavelmente está relacionado à\nsupressão da tosse, à depressão do metabolismo cerebral e à\nestabilização de membrana.</p>\n<p>Os opioides tradicionalmente não estavam incluídos na SRI, que\nconstava apenas do uso de um sedativo (à época tiopental) e relaxante\nmuscular (succinilcolina). No entanto, nos últimos anos, opioides foram\nacrescentados ao arsenal de medicações usadas na sequência rápida de\nintubação. O mais usado e disponível na maioria dos serviços de urgência\né o fentanil, potente analgésico com efeitos sedativos leves. Também tem\no efeito de reduzir a resposta hipertensiva (mais significativa em\nadultos) à intubação. Pode causar rigidez torácica e esse efeito parece\nocorrer mais comumente com doses altas e injeção rápida.</p>\n<p>.</p>\n<p><strong>Agentes indutores: sedativos</strong></p>\n<p><strong>Etomidato</strong></p>\n<p>É um agente indutor potente pouco utilizado em Pediatria. É um\nbarbitúrico hipnótico que tem início de ação rápido (30-60 segundos),\npico de ação com um minuto e meia-vida curta (10-15 minutos), dose de\nindução de 0,2 a 0,4 mg/kg. Muitos estudos atuais têm mostrado que doses\núnicas da medicação interferem na produção de cortisol e por isso tem\nsido contraindicado na sepse e choque séptico.</p>\n<p><strong>Cetamina</strong></p>\n<p>É caracterizada por potente analgesia (único dos sedativos descritos\nno artigo com propriedade analgésica), sedação e amnésia, enquanto\nmantém estabilidade cardiovascular e preserva respirações espontâneas e\nreflexos de proteção de vias aéreas, além de propriedades\nbroncodilatadoras. Diferentemente da maioria dos agentes, não é\ntitulável com efeitos dissociativos apresentados com doses de 1,5-2\nmg/kg venoso (IV) e 3 ou 4 mg/kg intramuscular (IM). Apesar de descrito\num efeito indutor de laringoespasmo em diversas condições, incluindo a\nasma mesmo, nesse cenário clínico não há contraindicações para intubação\ncom o uso do agente desde que o bloqueador neuromuscular seja usado. Na\nverdade, muitos artigos que abordam o assunto consideram-no como de\nescolha nas situações de broncoespasmo. Muito se questiona sobre a\npossibilidade de aumento da pressão intracraniana com o uso da cetamina.\nO guideline prático para o uso da cetamina no departamento de urgência\nretirou o TCE da lista das contraindicações relativas, no entanto,\nmanteve massas, anormalidades do SNC e hidrocefalia como diagnósticos\npara uso cauteloso (contraindicações relativas).</p>\n<p><strong>Midazolam</strong></p>\n<p>Apesar do uso muito frequente, é considerado agente subótimo para\nintubação, tanto por não produzir sedação adequada como condições de\nintubação não ideais. Tem efeitos sedativo, hipnótico, amnésico,\nansiolítico, relaxante muscular e anticonvulsivante. Deve ser usado com\ncautela em condições de instabilidade hemodinâmica devido aos seus\nefeitos inotrópicos negativos e vasodilatadores, principalmente se\nassociado ao opioide.</p>\n<p><strong>Tiopental</strong></p>\n<p>Tiobarbitúrico com rápido início de ação (30 segundos) e meia-vida\ncurta. Reduz o consumo de O2 , o fluxo cerebral e a pressão\nintracraniana. Está associado, contudo, à hipotensão por efeitos na\ncontratilidade miocárdica, resistência vascular e retorno venoso. Não\ndeve, portanto, ser usado em pacientes com instabilidade\nhemodinâmica.</p>\n<p><strong>Propofol</strong></p>\n<p>De curta meia- -vida e duração de ação, tem propriedades\nanticonvulsivantes e antieméticas, além de proporcionar as melhores\ncondições de intubação sem o uso do relaxante muscular. Reduz a pressão\nintracraniana e o metabolismo cerebral. Possui a tendência a provocar\nqueda na pressão arterial e deve ser usado com cautela em pacientes em\nrisco de hipotensão, principalmente considerando que a redução da mesma\nleva à redução na perfusão cerebral.</p>\n<p>.</p>\n<p><strong>Bloqueio neuromuscular</strong></p>\n<p>O mesmo deve ser sempre usado como parte da SRI, exceto em condições\nem que se prevê uma via aérea difícil ou não se possuem condições\nalternativas para abordagem da condição: “não intuba, não ventila”.</p>\n<p><strong>Despolarizante:</strong></p>\n<p><strong>Succinilcolina</strong></p>\n<p>Funciona como agonista do receptor de acetilcolina de uma maneira\nbifásica: primeiro, abre os canais de sódio da membrana celular,\nresultando em breve despolarização que pode ser notada clinicamente,\ncomo fasciculações musculares. Então, previne a ligação da própria\nacetilcolina aos receptores, onde se liga promovendo o bloqueio\ncompleto. A succinilcolina tem rápido início de ação (um minuto) e curto\ntempo de duração (5-15 minutos) e a ventilação pode retornar em 9-10\nminutos. As doses são controversas, com referências citando metabolismo\nprincipalmente em crianças abaixo de três anos, mais rápido que em\nadultos, e preconizando doses mais altas nessas faixas etárias. A dose é\nde 3 mg/ kg para lactentes menores de um ano e 2 mg/kg para as outras\nfaixas etárias. Deve ser evitado após as primeiras 24h em pacientes com\nqueimaduras e após 72h em pacientes com síndromes de denervação aguda ou\npolitrauma. Nesses casos ocorre up regulation de receptores nicotínicos\nmusculares, o que leva a exagerada resposta hipercalêmica,\nprincipalmente em situações de rabdomiólise. Provoca aumentos no\npotássio sérico de até 0,5 mEq/L. A succinilcolina provoca rigidez\nmuscular do masseter em 0,3 a 1% dos pacientes pediátricos que, se for\nacentuada, pode ser um sinal precoce de hipertermia maligna. Pode\ninduzir arritmias, sendo as mais frequentes as bradiarritmias, o que\njustifica o uso da atropina como pré-medicação nas crianças.</p>\n<p><strong>Não despolarizantes</strong></p>\n<p>Os bloqueadores neuromusculares não despolarizantes são antagonistas\ncompetitivos dos receptores de acetilcolina e uma alternativa à\nsuccinilcolina. São também chamados de relaxantes esteroides. O\nrocurônio é um dos mais usados na prática clínica, deriva-se do\nvecurônio. É o relaxante neuromuscular adespolarizante com início de\nação mais rápido. Bloqueia a ligação da acetilcolina ao receptor\nnicotínico. O rocurônio é a droga de escolha, quando a succinilcolina\nfor contraindicada. Nas doses de 0,6 mg/kg tem início de ação de cerca\nde 90 segundos e duração de 45 minutos em lactentes e 27 minutos em\ncrianças; e em doses mais altas, como 1,2 mg/kg, início de ação em 30\nsegundos e duração de 53 minutos, em média. Os relaxantes esteroides têm\ntempo de ação mais longo, embora suas doses tenham que ser mais altas, o\nque prolonga ainda mais o tempo de bloqueio quando usados. Em casos de\nvia aérea presumidamente difícil, devem ser evitados. O bloqueio\nneuromuscular induzido pelo rocurônio pode ser completamente\nantagonizado por inibidores da acetilcolinesterase como a\nneostigmine.</p>\n<table>\n<colgroup>\n<col style=\"width: 50%\" />\n<col style=\"width: 50%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th><strong>PASSOS</strong></th>\n<th><strong>AÇÕES</strong></th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td><strong>Checar Materiais</strong></td>\n<td><p>Verificar os equipamentos necessários, checar conexões;</p>\n<p>Calcular as doses das pré-medicações, sedativos e relaxantes\nneuromusculares disponíveis no serviço;</p>\n<p>Providenciar o preenchimento da folha de parada.</p></td>\n</tr>\n<tr class=\"even\">\n<td><strong>Monitoração</strong></td>\n<td>Oximetria de pulso e ECG.</td>\n</tr>\n<tr class=\"odd\">\n<td><strong>Manter vias aéreas</strong></td>\n<td><p>Abrir vias aéreas posicionando a cabeça;</p>\n<p>Aspirar secreções;</p>\n<p>Se possível, realizar pré-oxigenação com máscara não reinalante ou\nouro dispositivo de alto fluxo (ex: HOOD em lactentes);</p>\n<p>Ventilar com máscara e unidade ventilatória conectada ao oxigênio se\nnecessário (ex: apnéia antes da administração de todas as\nmedicações);</p>\n<p>Verificar expansibilidade torácica, ausculta e saturimetria.</p></td>\n</tr>\n<tr class=\"even\">\n<td><strong>Pré-medicação</strong></td>\n<td><p><strong>Atropina</strong> (indicada para menores de um ano,\nindicada para pacientes entre 1-5 anos, quando se utiliza succinilcolina\nou para crianças maiores quando se utiliza uma segunda dose de\nsuccinilcolina). Indicada também no choque séptico;</p>\n<p>Paciente hemodinamicamente estável: administrar\n<strong>Fentanil</strong> para analgesia (considere doses menores se\ninstabilidade)</p>\n<p>Administrar <strong>Lidocaína</strong> para trauma craniano ou\naumento da pressão intracraniana.</p></td>\n</tr>\n<tr class=\"odd\">\n<td><strong>Sedativos</strong></td>\n<td><p><strong>Paciente normotenso:</strong> midazolam ou etomidato ou\npropofol ou tipental ou cetamina;</p>\n<p><strong>Paciente hipotenso ou hipovolêmico:</strong> Cetamina (caso\nnão disponível, utilizar o Midazolam em doses mais baixas);</p>\n<p><strong>Paciente com trauma de crânio ou estado\nepilético:</strong></p>\n<p><strong>normotenso</strong>: tiopental ou midazolam ou propofol ou\netomidato. <strong>Hipotenso:</strong> etomidato ou midazolam em doses\nmais baixas;</p>\n<p><strong>Pacientes com asma grave:</strong> Cetamina como primeira\nopção, midazolam e os demais são opção.</p></td>\n</tr>\n<tr class=\"even\">\n<td><strong>Bloquador neuromuscular</strong></td>\n<td><p>Preferencialmente Rocurônio, podem ser utilizados Pancurônio e\nVecurônio</p>\n<p>Outra opção: succinilcolina</p></td>\n</tr>\n<tr class=\"odd\">\n<td><strong>Procedimento de intubação</strong></td>\n<td><p>Posicionar o paciente em decúbito dorsal com elevação da cabeça\naté 5 cm com coxim em crianças maiores e adultos; em crianças menores de\ntrês anos deve-se utilizar o coxim sob os ombros. A posição ideal é\naquela em que o meato acústico se alinha com esterno; Fazer a\nlaringoscopia direta: a mão direita faz a extensão da cabeça nos casos\nsem história suspeita de trauma da coluna vertebral; Segurar o\nlaringoscópio com a mão esquerda, empurrando a língua para a esquerda e\nintroduzindo a lâmina em direção à linha média da base da língua. O cabo\ndo laringoscópio é deslocado para frente e para cima, em um ângulo de\n45º. Aspirar as secreções das vias aéreas, se presentes. Introduzir o\ntubo entre as cordas vocais, se necessário utilizar fio-guia;</p>\n<p>Ventilar com unidade ventilatória;</p>\n<p>O procedimento deve durar no máximo 30 segundos ou tempo menor, caso\nhaja queda da saturação ou da frequência cardíaca.</p></td>\n</tr>\n<tr class=\"even\">\n<td><strong>Checagem</strong></td>\n<td><p>Checar se a posição do tubo está adequada: inspeção, ausculta,\nventilação, elevação da frequência cardíaca e saturimetria. Se possível\nradiografia.</p>\n<p>Fixar de forma adequada o tubo e anotar no prontuário o número do\ntubo utilizado, a posição afixada e como transcorreu o procedimento;</p>\n<p>Fornecer suporte ventilatório ao paciente</p></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Referências</strong></p>\n<p>1. Reynolds SF, Heffner J. Airway management of the critically ill\npatient: rapid-sequence intubation. Chest. 2005; 127:1397-412.</p>\n<p>2. Zelicof-Paul A, Smith-Lockridge A, Schnadowera D, Tyler S, Levin\nS, Roskind C, Dayan P. Controversies in rapid sequence intubation in\nchildren. Curr Opin Pediatr. 2005, 17:355-62.</p>\n<p>3. Mace SE. Challenges and Avances in Intubation: Rapid Sequence\nIntubation. Emerg Med Clin N Am. 2008; 26:1043-68.</p>\n<p>4. Suresh MS, Munnur U, Wali A. The patient with a full stomach. In:\nHagberg CA, editor. Benumof’s airway management: principles and\npractice. 2nd ed. Philadelphia, PA: Mosby; 2007. p.764-6.</p>\n<p>Responsável pela elaboração da rotina: Dr. Rafael Belotti Fialho</p>\n</body>\n</html>\n",
  "originalFilename": "SEQUÊNCIA RÁPIDA DE INTUBAÇÃO ROTINAS HRT RAFAEL.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.056Z",
  "updatedAt": "2025-10-23T00:12:51.056Z"
}