{
  "id": "f9897c60-c5bf-47be-90fc-662e3999e840",
  "title": "Parasitoses Intestinais",
  "author": "Dra. Ana Luiza",
  "category": "Infectologia",
  "htmlContent": "<!DOCTYPE html>\n<html xmlns=\"http://www.w3.org/1999/xhtml\" lang xml:lang>\n<head>\n  <meta charset=\"utf-8\" />\n  <meta name=\"generator\" content=\"pandoc\" />\n  <meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0, user-scalable=yes\" />\n  <title>PARASITOSES INTESTINAIS ROTINAS HRT ANA LUIZA</title>\n  <style>\nhtml {\ncolor: #1a1a1a;\nbackground-color: #fdfdfd;\n}\nbody {\nmargin: 0 auto;\nmax-width: 36em;\npadding-left: 50px;\npadding-right: 50px;\npadding-top: 50px;\npadding-bottom: 50px;\nhyphens: auto;\noverflow-wrap: break-word;\ntext-rendering: optimizeLegibility;\nfont-kerning: normal;\n}\n@media (max-width: 600px) {\nbody {\nfont-size: 0.9em;\npadding: 12px;\n}\nh1 {\nfont-size: 1.8em;\n}\n}\n@media print {\nhtml {\nbackground-color: white;\n}\nbody {\nbackground-color: transparent;\ncolor: black;\nfont-size: 12pt;\n}\np, h2, h3 {\norphans: 3;\nwidows: 3;\n}\nh2, h3, h4 {\npage-break-after: avoid;\n}\n}\np {\nmargin: 1em 0;\n}\na {\ncolor: #1a1a1a;\n}\na:visited {\ncolor: #1a1a1a;\n}\nimg {\nmax-width: 100%;\n}\nsvg {\nheight: auto;\nmax-width: 100%;\n}\nh1, h2, h3, h4, h5, h6 {\nmargin-top: 1.4em;\n}\nh5, h6 {\nfont-size: 1em;\nfont-style: italic;\n}\nh6 {\nfont-weight: normal;\n}\nol, ul {\npadding-left: 1.7em;\nmargin-top: 1em;\n}\nli > ol, li > ul {\nmargin-top: 0;\n}\nblockquote {\nmargin: 1em 0 1em 1.7em;\npadding-left: 1em;\nborder-left: 2px solid #e6e6e6;\ncolor: #606060;\n}\ncode {\nfont-family: Menlo, Monaco, Consolas, 'Lucida Console', monospace;\nfont-size: 85%;\nmargin: 0;\nhyphens: manual;\n}\npre {\nmargin: 1em 0;\noverflow: auto;\n}\npre code {\npadding: 0;\noverflow: visible;\noverflow-wrap: normal;\n}\n.sourceCode {\nbackground-color: transparent;\noverflow: visible;\n}\nhr {\nbackground-color: #1a1a1a;\nborder: none;\nheight: 1px;\nmargin: 1em 0;\n}\ntable {\nmargin: 1em 0;\nborder-collapse: collapse;\nwidth: 100%;\noverflow-x: auto;\ndisplay: block;\nfont-variant-numeric: lining-nums tabular-nums;\n}\ntable caption {\nmargin-bottom: 0.75em;\n}\ntbody {\nmargin-top: 0.5em;\nborder-top: 1px solid #1a1a1a;\nborder-bottom: 1px solid #1a1a1a;\n}\nth {\nborder-top: 1px solid #1a1a1a;\npadding: 0.25em 0.5em 0.25em 0.5em;\n}\ntd {\npadding: 0.125em 0.5em 0.25em 0.5em;\n}\nheader {\nmargin-bottom: 4em;\ntext-align: center;\n}\n#TOC li {\nlist-style: none;\n}\n#TOC ul {\npadding-left: 1.3em;\n}\n#TOC > ul {\npadding-left: 0;\n}\n#TOC a:not(:hover) {\ntext-decoration: none;\n}\ncode{white-space: pre-wrap;}\nspan.smallcaps{font-variant: small-caps;}\ndiv.columns{display: flex; gap: min(4vw, 1.5em);}\ndiv.column{flex: auto; overflow-x: auto;}\ndiv.hanging-indent{margin-left: 1.5em; text-indent: -1.5em;}\n\nul.task-list[class]{list-style: none;}\nul.task-list li input[type=\"checkbox\"] {\nfont-size: inherit;\nwidth: 0.8em;\nmargin: 0 0.8em 0.2em -1.6em;\nvertical-align: middle;\n}\n.display.math{display: block; text-align: center; margin: 0.5rem auto;}\n</style>\n</head>\n<body>\n<p>PARASITOSES INTESTINAIS</p>\n<p><strong>INTRODUÇÃO:</strong></p>\n<p>Na maioria dos casos, a presença do parasita no tubo digestório do\nhospedeiro se dá de forma equilibrada, sem que ocorram sintomas de\ndoença, O hospedeiro nesses casos é apenas portador. Essa é a situação\nmais comum porque geralmente há um equilíbrio entre as forças de ação do\nparasita e as forças de defesa do hospedeiro. Quando a ação do parasita\nsupera as forças de defesa do hospedeiro, então se instala a doença\nparasitária, que se mostra por meio de manifestações gerais,\ninespecíficas ou com manifestações mais exuberantes, típicas da\nenteroparasitose em questão.</p>\n<p><strong>DIAGNÓSTICO CLÍNICO</strong></p>\n<p><strong>FATORES DE RISCO</strong></p>\n<p>Relacionados ao parasita:</p>\n<ul>\n<li><p>Número de exemplares: nas infestações com numerosos parasitas,\nocorre suboclusão intestinal por áscaris, síndrome de má absorção por\ngiardíase, perda de sangue na tricuríase maciça e na\nancilostomíase;</p></li>\n<li><p>Localização: colangite, pancreatite e apendicite induzidas pela\nlocalização do áscaris no colédoco ou no apêndice;</p></li>\n<li><p>Virulência: a <em>Entamoeba histolytica</em> propriamente dita é\na espécie com grande poder de invasão dos tecidos, enquanto a\n<em>Entamoeba dispar</em> é a espécie de <em>E. histolytica</em> não\ninvasiva.</p></li>\n</ul>\n<p>Relacionados ao meio ambiente:</p>\n<ul>\n<li><p>Grau de contaminação do solo, água ou alimentos com ovos, larvas\nou cistos de parasitas. A maior contaminação é favorecida por condições\nclimáticas ou geológicas próprias, aglomerados humanos, deficiência de\nsaneamento básico, higiene precária das pessoas e dos\nalimentos.</p></li>\n</ul>\n<p>Relacionados ao hospedeiro:</p>\n<ul>\n<li><p>Desnutrição protéico-calórica: favorece formas invasivas na\nestrongiloidíase e crônicas na criptosporidíase;</p></li>\n<li><p>Carências nutricionais específicas</p></li>\n<li><p>Imunodeficiência primária, secundária a outras doenças ou ao uso\nde drogas imunossupressoras: favorece infecções mais graves e crônicas,\nprincipalmente pelos protozoários e estrongiloides;</p></li>\n<li><p>Maus hábitos: andar descalço (estrongiloidíase, ancilostomíase),\ngeofagia (ascaridíase, tricuríase), comer carnes cruas (teníase,\ndifilobotríase).</p></li>\n</ul>\n<p><strong>QUADRO CLÍNICO</strong></p>\n<ol type=\"1\">\n<li><p><strong>PARASITOSES CAUSADAS POR HELMINTOS</strong></p></li>\n</ol>\n<ul>\n<li><p><strong>ASCARIDÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Ascaris lumbricoides</em> (conhecido\nvulgarmente por “lombriga”).</p>\n<p><strong>Forma de transmissão</strong>: ingestão de ovos presentes no\nsolo (hábito de levar mãos sujas à boca, geofagia,ingestão de água ou\nvegetais crus contaminados).</p>\n<p><strong>Sinais e sintomas:</strong> Em geral não causa\nsintomatologia, mas pode manifestar-se por dor abdominal, diarreia,\nnáuseas e anorexia. Quando há grande número de parasitas pode ocorrer\nquadro de obstrução intestinal. Em virtude do ciclo pulmonar da larva,\nalguns pacientes apresentam manifestações pulmonares com broncoespamos,\nhemoptise e pneumonite, caracterizando a Síndrome de Loeffler, que cursa\ncom eosinofilia importante.</p>\n<p><strong>Diagnóstico:</strong> Achado de ovos do parasita no exame\nparasitológico de fezes (EPF) em 3 amostras. Os melhores métodos para\nsedimentação de ovos nas fezes são os de Hoffman, Pons e Janner e de\nKato-Katz.</p>\n<p>Em casos mais graves de Síndrome de Loeffler, a radiografia de tórax\npode revelar um infiltrado parenquimatoso grosseiro e esparso. O\ndiagnóstico é confirmado com o achado de larvas no aspirado gástrico ou\npelo aparecimento de ovos nas fezes 2 ou 3 meses depois do quadro\npulmonar, caso a criança esteja com infestação primária.</p>\n<p><strong>Complicações:</strong> A migração do áscaris pode causar\nquadros graves como</p>\n<ul>\n<li><p>Apendicite, por invasão do apêndice cecal;</p></li>\n<li><p>Pancreatite hemorrágica, por obstrução da ampola de Vater e ducto\npancreático (Wirsung);</p></li>\n<li><p>Colestase e colangite, por obstrução da ampola de Vater e da\nárvore biliar;</p></li>\n<li><p>Abscesso hepático, pela subida dos vermes até o interior do\nparênquima hepático carreando bactérias;</p></li>\n<li><p>Asfixia, por obstrução de vias aéreas ou cânula\ntraqueal.</p></li>\n</ul>\n<p><strong>Tratamento:</strong> é obrigatório mesmo nas infestações com\npequeno número de parasitas. As drogas indicadas para tratamento estão\nlistadas na tabela 1, com suas respectivas doses.</p>\n<p>No caso de suboclusão intestinal por áscaris, aplica-se o seguinte\nprotocolo:</p>\n<ul>\n<li><p>Internação</p></li>\n<li><p>Jejum</p></li>\n<li><p>Sonda nasogástrica (SNG) para descompressão gástrica e\nadministração de medicamentos.</p></li>\n<li><p>Hidratação venosa.</p></li>\n<li><p>Óleo mineral via sonda 10 a 30 mL a cada 3 horas durante 24 horas\nou até que o óleo saia pelo ânus.</p></li>\n<li><p>Piperazina 75 mg a 100 mg;kg/dia, durante 5 dias (infelizmente\npouco comercializada e indisponível nas farmácias).</p></li>\n<li><p>Tratamento cirúrgico quando ocorre oclusão intestinal total,\nnecrose, perfuração ou vólvulo intestinal.</p></li>\n</ul>\n<p>No caso de ascaridíase biliar:</p>\n<ul>\n<li><p>Hidratação venosa</p></li>\n<li><p>Administração de antiespasmódicos, anti-helmínticos e\nantibióticos.</p></li>\n</ul>\n<p>No caso de abscesso hepático: tratamento cirúrgico.</p>\n<p><strong>Controle de cura:</strong> repetição do EPF um mês após o\ntratamento. Justifica-se repetir a administração do anti-helmíntico após\n30 a 60 dias, já que é possível a presença de larvas e, fase pulmonar\npor ocasião do primeiro tratamento.</p>\n<ul>\n<li><p><strong>ANCILOSTOMÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Acylostoma duodenale</em> e\n<em>Necator americanos.</em></p>\n<p><strong>Forma de transmissão</strong>: penetração de larvas\ninfectantes na pele.</p>\n<p><strong>Sinais e sintomas:</strong> as manifestações em geral são\nausentes, mas são possíveis os seguintes sintomas:</p>\n<ul>\n<li><p>Dermatite larvária: prurido, eritema, edema, erupção\npapulovesicular durante até 2 semanas; mais frequente com espécie <em>N.\namericanus</em>.</p></li>\n<li><p>Pneumonite larvária: menos intessa do que na infecção por\náscaris.</p></li>\n<li><p>Parasitismo intestinal: na fase aguda, podem ocorrer dor\nepigástrica, náuseas, vômitos, anorexia ou bulimia, flatulência ou\ndiarreia; na fase crônica anemia hipocrômica e microcítica, anorexia,\nfraqueza, cefaleia, palpitações, sopro cardíaco, hipoproteinemia e edema\npor enteropatia perdedora de proteínas.</p></li>\n</ul>\n<p><strong>Diagnóstico:</strong> Achado de ovos de ancilostomídeos no\nEPF. Por tratar-se de ovos leves, recomenda-se o uso de técnicas de\nflutuação, mas os métodos tradicionais podem ser utilizados.</p>\n<p><strong>Complicações:</strong> Anemia ferropriva e enteroparia\nperdedora de proteínas.</p>\n<p><strong>Tratamento:</strong> As drogas indicadas para tratamento\nestão listadas na tabela 1, com suas respectivas doses.</p>\n<p><strong>Controle de cura:</strong> exames parasitológicos sucessivos\nno 7º, 14º e 21º dias após o tratamento.</p>\n<ul>\n<li><p><strong>ESTRONGILOIDÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Strongyloides stercoralis</em></p>\n<p><strong>Forma de transmissão</strong>: penetração através da pele de\nlarvas infectantes no estágio terciário presente em solo contaminado. A\nauto-infecção do hospedeiro pode ocorrer. Também é transmitido pela via\nfecal-oral, por alimentos e água contaminados, e pelas fezes, por meio\nde atividade sexual envolvendo relação anal.</p>\n<p><strong>Sinais e sintomas:</strong> no local da penetração larvária\npode ser observada uma dermatite com prurido. Os sintomas são variáveis\ne incluem diarreia, dor epigástrica, náuseas, mal-estar, perda de peso\ne, quando há envolvimento pulmonar, tosse, estertores e infiltrado\npulmonar transitório.</p>\n<p><strong>Diagnóstico:</strong> achado de larvas nas fezes pelo método\nde Baerman-Moares, ou Rugai modificado. O mesmo método pode ser adotado\npara o achado de larvas em material de tubagem duodenal, escarro ou\nlavado broncoalveolar.</p>\n<p><strong>Complicações:</strong> há casos de hiperinfecção muito graves\ncom disseminação para vários órgãos, com reação inflamatória local e\nformação de granulomas, especialmente em pacientes portadores de\nimunodepressão.</p>\n<p><strong>Tratamento:</strong> as duas principais drogas indicadas são\no tiabendazol por 2 ou 3 dias, e o cambendazol em dose única (Tabela 1).\nO Albendazol, em dose dobrada e durante 3 dias seguidos, possui eficácia\ninferior.</p>\n<p>Na estrongiloidíase disseminada, aplica-se antibioticoterapia contra\nGram-negativos, associada a tiabendazol durante 10 dias ou mais.</p>\n<ul>\n<li><p><strong>TRICOCEFALÍASE OU TRICURÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Trichocephalus trichiurus</em> ou\n<em>Trichuris trichiura</em></p>\n<p><strong>Forma de transmissão</strong>: ingestão de ovos encontrados\nno solo, alimentos e mãos contaminados.</p>\n<p><strong>Sinais e sintomas:</strong> Em geral manifestações leves em\ninfestação com poucos vermes. Na criança com infecção extensa,\nespecialmente desnutrida pode ocorrer a síndrome disentérica associada\ncom diarreia grave com sangue e muco, presença de anemia e retardo do\ncrescimento e desenvolvimento. Prolapso retal ocorre em alguns\ncasos.</p>\n<p><strong>Diagnóstico:</strong> achados de ovos nas fezes, pesquisados\npelos métodos de Faust, Lutz ou Kato-Katz. Na tricuríase maciça o\ndiagnóstico é feito pela retossigmoidoscopia, que permite o\nreconhecimento de inúmeros vermes de 3 a 5 cm de comprimento, fixados a\numa mucosa hiperemiada e friável.</p>\n<p><strong>Complicações:</strong> Pesquisas mostram boa recuperação de\npeso e estatura nas crianças com tricuríase maciça após tratamento\nespecífico.</p>\n<p><strong>Tratamento:</strong> O oxipiriquantel é a droga de escolha,\ncom até 90% de eficácia, mas dificilmente encontrada no mercado. Veja\nopções terapêuticas e dose na tabela 1.</p>\n<ul>\n<li><p><strong>ENTEROBÍASE OU OXIURÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Enterobius vermicularis</em> ou\n<em>Oxiurus vermiculares</em></p>\n<p><strong>Forma de transmissão</strong>: Transmissão direta do ânus\npara a boca, principalmente por crianças e adultos sem cuidados de\nhigiene e doentes mentais. Transmissão indireta também é possível, com a\ninalação de ovos presentes na poeira e utensílios domésticos. A\nretroinfecção é menos comum, e consiste na migração de larvas da região\nanal, por via ascendente, até os cólons e ceco.</p>\n<p><strong>Sinais e sintomas:</strong> sua principal característica é o\nprurido anal, mais frequente no período noturno, o que causa\nirritabilidade, sono intranquilo e desassossego. As lesões causadas pelo\nato de coçar podem resultar em infecções secundárias em torno do ânus e\npontos hemorrágicos. Outros sintomas: dor abdominal, vômitos,\ntenesmo.</p>\n<p><strong>Diagnóstico:</strong> A tentativa de encontrar ovos de\noxiúros em EPF é ocasionalmente infrutífera. O método de swab anal ou\nfita gomada é eficiente para o diagnóstico.</p>\n<p><strong>Complicações:</strong> Nas meninas, o verme pode migrar para\na região genital, podendo ser encontrado na vulva, vagina e até na\ncavidade peritoneal. Causa intenso prurido vulvar, corrimento e até\ncomplicações anexiais. Há hipótese de ocorrer apendicite por\nenterobíase, mas não é usual e nem mesmo comprovado.</p>\n<p><strong>Tratamento:</strong> há 3 medicamentos que atingem 90 a 100%\nde eficácia na eliminação deste parasita: mebendazol (inclusive em dose\núnica de 100 mg), albendazol em dose única e pamoato de pirvínio em dose\núnica (tabela 1).</p>\n<p><strong>Controle de cura:</strong> A recidiva é muito frequente,\njustificando uma boa orientação preventiva, como:</p>\n<p>- tratar todos os familiares, especialmente as outras crianças;</p>\n<p>- impedir a contaminação dos dedos da criança com ovos (uso de\nmacacão, unhas cortadas);</p>\n<p>- lavar o vestuário e roupas de cama;</p>\n<p>- repetir o medicamento após 15 a 20 dias.</p>\n<ul>\n<li><p><strong>TENÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Taenia solium</em> (embrião parasita\no porco) e <em>Taenia saginata</em> (embrião parasita o gado\nbovino).</p>\n<p><strong>Forma de transmissão</strong>: ingesta de carne de boi ou de\nporco mal cozida que contém as larvas.Período de incubação de cerca de\ntrês meses da ingestão da larva.</p>\n<p><strong>Sinais e sintomas:</strong> náuseas, perda de peso, diarreia\nou obstipação, e dores abdominais.</p>\n<p><strong>Diagnóstico:</strong> achado de proglotes nas fezes, roupas\níntimas ou lençóis. Pode-se utilizar o método de Faust ou outros, mas é\naconselhado examinar várias amostras de fezes. O teste de swab anal pode\najudar no diagnóstico.</p>\n<p><strong>Complicações:</strong> é raro, mas podem ocorrer suboclusão\nintestinal, apendicite, colangite ou pancreatite.</p>\n<p><strong>Tratamento:</strong> Niclosamida como 1ª escolha, em dose\núnica (90% de cura), o praziquantel por 4 dias, mebendazol por 4 dias em\ndose dobrada e a nitazoxanida (tabela 1).</p>\n<ul>\n<li><p><strong>HIMENOLEPÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Hymenolepis nana</em>, e\neventualmente <em>Hymenolepis diminuta</em></p>\n<p><strong>Forma de transmissão</strong>: <em>H. nana</em>: ingestão de\novos do meio externo ou por autoinfestação a partir da liberação\nintraluminal de ovos. <em>H. diminuta</em>: ingestão acidental ou por\ndeficientes mentais de artrópodos (pulgas, borboletas, besouros,\nbaratas).</p>\n<p><strong>Sinais e sintomas:</strong> em geral assintomática, pelo\npequeno número de parasitas. Em crianças com grande contaminação,\ndesnutridas ou imunodeficientes, a autoinfestção se acelere e assim se\ndá a hiperinfestação. Podem surgir sintomas gerais como cólicas\nabdominais e diarreia crônica.</p>\n<p><strong>Diagnóstico:</strong> achado de ovos no EPF, por meio de\ntécnicas de concentração de ovos.</p>\n<p><strong>Tratamento:</strong> Praziquantel dose única (taxa de cura\n&gt; 95%). Niclosamida também é efetiva, porém deve ser administrada em\n5 doses (tabela 1).</p>\n<p><strong>Controle de cura:</strong> a autoinfestação promove a\nrecidiva da parasitose, o que justifica repetir o tratamento após 20 a\n30 dias.</p>\n<ul>\n<li><p><strong>DIFILOBOTRÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Dyphyllobothrium latum</em></p>\n<p><strong>Forma de transmissão</strong>: hábito de ingerir peixe\ndefumado ou cru (sushi, sashimi, ceviche).</p>\n<p><strong>Sinais e sintomas:</strong> A maioria dos indivíduos\nparasitados não apresenta sintomas. As manifestações podem incluir\ndiarreia recorrente, dor ou desconforto abdominal, perda de peso, e\nouros sintomas inespecíficos como fraqueza, emagrecimento e vertigem.\nQuando a infecção persiste por mais de 3 a 4 anos, pode haver anemia\nmegloblástica, uma vez que os parasitas infestam o intestino delgado e\nsão consumidores de vitamina B12. Quando em grande número, chegam a\ndesencadear o quadro completo de anemia perniciosa.</p>\n<p><strong>Diagnóstico:</strong> identificação de ovos ou proglotes nas\nfezes.</p>\n<p><strong>Complicações:</strong> raramente podem provocar obstrução\nintestinal (infecções maciças).</p>\n<p><strong>Tratamento:</strong> Niclosamida ou praziquantel (tabela 1),\nassociado à suplementação de vitamina B12 e ácido fólico.</p>\n<ul>\n<li><p><strong>ESQUISTOSSOMOSE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Schistosoma mansoni</em></p>\n<p><strong>Forma de transmissão</strong>: contato com cercárias em águas\ninfectadas, denominadas “lagoas de coceira”.</p>\n<p><strong>Sinais e sintomas:</strong> A fase aguda pode ser\nassintomática ou apresentar-se como dermatite urticariforme com erupção\npapular, eritema, edema e prurido até 5 dias após a exposição. Cerca de\n3 a 7 semanas depois pode evoluir para a forma de esquistossomose aguda\nou febre de Katayama, caracterizada por febre, anorexia, dor abdominal e\ncefaleia. Esses sintomas podem ser acompanhados por diarreia, náuseas ou\nvômitos, tosse seca e hepatomegalia. Nessa fase o hemograma pode revelar\nintensa eosinofilia. Após 6 meses de infecção, a doença pode evoluir\npara a fase crônica, segundo as seguintes formas clínicas:</p>\n<p>- Intestinal: diarreia de repetição, com dor ou desconforto\nabdominal</p>\n<p>- Hepatointestinal: diarreia, hepatomegalia</p>\n<p>- Hepatoesplênica compensada: hepatoesplenomegalia, hipertensão\nportal com formação de varizes esofageanas</p>\n<p>- Hepatoesplênica descompensada: uma das formas mais graves, com\nfígado muito aumentado ou já retraído pela fibrose; esplenomegalia,\nascite, varizes de esôfago, hematêmese, anemia, desnutrição e\nhiperesplenismo.</p>\n<p><strong>Diagnóstico:</strong> Pelo quadro clínico-epidemiológico, e\nparasitológico de fezes pelo método de Kato-Katz.</p>\n<p><strong>Tratamento:</strong> utilizar o Praziquantel como a droga de\nescolha. Outra opção é o Oxamniquine (tabela 1).</p>\n<ol start=\"2\" type=\"1\">\n<li><p><strong>PARASITOSES CAUSADAS POR PROTOZOÁRIOS</strong></p></li>\n</ol>\n<ul>\n<li><p><strong>AMEBÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Entamoeba histolytica</em></p>\n<p><strong>Forma de transmissão</strong>: água contaminada e via\nfecal-oral (homem-homem) por cistos amebianos maduros. Os portadores\nassintomáticos que manipulam alimentos são importantes fontes de\ndisseminação. Período de incubação varia de 2 a 4 semanas.</p>\n<p><strong>Sinais e sintomas:</strong> quadro clínico pode ser leve a\nmoderado, caracterizado por desconforto abdominal até a presença de\ndiarreia aguda intensa, com sangue e/ou muco, acompanhada de febre e\ncalafrios. Nos casos graves, as formas trofozoítas se disseminam por\nmeio da corrente sanguínea, podendo causar abscesso no fígado, nos\npulmões ou no cérebro.</p>\n<p><strong>Diagnóstico:</strong> identificação dos trofozoítos ou cistos\nnas fezes, em aspirados, raspados ou biópsias obtidas por endoscopia ou\ncolonoscopia. A USG e a TC são úteis no diagnóstico de abscesso\namebiano.</p>\n<p><strong>Complicações:</strong> Granulomas no intestino, abscesso\nhepático, pulmonar ou cerebral, empiema, pericardite e colite com\nperfuração.</p>\n<p><strong>Tratamento:</strong> O tratamento das formas intestinais pode\nser feito com secnidazol, metronidazol, tinidazol e nitazoxanida. Para\nas formas graves (amebíase intestinal intensa e amebíase\nextraintestinal) a primeira escolha é o metronidazol (tabela 2). No\ntratamento do abscesso hepático pode ser necessário a aspiração ou\ndrenagem cirúrgica aberta.</p>\n<ul>\n<li><p><strong>BALANTIDÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Balantidium coli</em></p>\n<p><strong>Forma de transmissão</strong>: ingestão de alimentos ou água\ncontaminados com cistos.</p>\n<p><strong>Sinais e sintomas:</strong> A maioria dos casos é\nassintomática. As manifestações, quando presentes, incluem diarreia\npersistente, ocasionalmente disenteria, dor abdominal e perda de peso. A\ndoença pode ser mais grave em pessoas com imunodeficiência.</p>\n<p><strong>Diagnóstico:</strong> detecção de trofozoítos nas fezes ou em\ntecido coletado durante endoscopia.</p>\n<p><strong>Tratamento:</strong> a droga de escolha é a tetraciclina, e\npara criança menor de 8 anos indica-se metronidazol (tabela 2).</p>\n<ul>\n<li><p><strong>GIARDÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Giardia lamblia</em></p>\n<p><strong>Forma de transmissão</strong>: via fecal-oral, especialmente\npor água contaminada.</p>\n<p><strong>Sinais e sintomas:</strong> a maioria é assintomática. Os\npacientes podem apresentar diarreia aguda ou crônica, leve a grave,\nacompanhada por desconforto abdominal, cólicas, distensão abdominal,\nnáuseas, vômitos e fadiga. O protozoário pode causar atapetamento da\nmucosa duodenal, atrofia vilositária em graus variados no intestino\ndelgado, com má absorção de açúcares, gorduras e vitaminas A, D, E, K,\nB12, ácido fólico e ferro.</p>\n<p><strong>Diagnóstico:</strong> achado de cistos no EPF, através do\nmétodo de Faust, ou de trofozoítos quando as fezes são líquidas.\nRecomenda-se o exame de pelo menos 3 amostras de fezes, coletadas a\nintervalos de 3 a 4 dias.</p>\n<p><strong>Complicações:</strong> Nos casos de diarreia crônica\nesteatorreica, desnutrição proteico-energética, parada de crescimento,\nmá absorção secundária de lactose, enteropatia perdedora de proteínas,\nedema, hipoproteinemia, deficiência de ferro, zinco, vitamina B12, ácido\nfólico, vitaminas A e E.</p>\n<p><strong>Tratamento:</strong> Os derivados nitroimidazólicos são as\nmelhores opções para eliminação dessa infecção (tabela 2).</p>\n<ul>\n<li><p><strong>CRIPTOSPORIDIOSE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Cryptosporidium</em> sp</p>\n<p><strong>Forma de transmissão</strong>: ingestão de água ou alimentos\ncontaminados com os oocistos. Apesar de ser um microrganismo\noportunista, provoca também infecção em pessoas imunocompetentes.</p>\n<p><strong>Sinais e sintomas:</strong> Assintomática na maioria dos\ninfectados imunocompetentes. Pode ocorrer quadro de diarreia aguda\naquosa, volumosa e autolimitada, com 3 a 12 dias de duração, quando os\nmecanismos imunológicos estão intactos. Nas pessoas imunodeprimidas por\nAIDS, neoplasias, hipogamaglobulinemia ou uso crônico de\ncorticosteroides, ocorre diarreia grave, prolongada e recidivante. Essa\ndiarreia pode cursar com síndrome de má absorção e grande perda de\npeso.</p>\n<p><strong>Diagnóstico:</strong> identificação de oocistos nas fezes,\npelos métodos de coloração de Ziehl-Neelsen e da carbolfuccina de\nKinyoun. A biópsia de mucosa de intestino delgado, corada com\nhematoxilina-eosina, permite boa visualização destes protozoários,\ngeralmente na borda em escova dos enterócitos.</p>\n<p><strong>Complicações:</strong> Colecistite, colangite, estenose de\ncolédoco distal, hepatite ou pancreatite.</p>\n<p><strong>Tratamento:</strong> Medidas de suporte geral e reidratação\nsão suficientes para os portadores de diarreia autolimitada. Em casos\ngraves e para os pacientes imunodeprimidos deve-se indicar o tratamento\nmedicamentoso (tabela 2).</p>\n<ul>\n<li><p><strong>ISOSPORÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Isospora belli</em></p>\n<p><strong>Forma de transmissão</strong>: ingestão de oocistos na água e\nalimentos contaminados.</p>\n<p><strong>Sinais e sintomas:</strong> na maioria das fezes a infecção é\nassintomática ou provoca diarreia autolimitada. Em portadores de\nimunodeficiência do quadro é mais grave e arrastado, cursando com\nsíndrome de má absorção. Pode determinar adentite mesentérica, invasão\ndo baço e fígado e colecistite acalculosa.</p>\n<p><strong>Diagnóstico:</strong> EPF, com as colorações especiais de\nZiehl-Neelsen ou de Kinyoun modificados.</p>\n<p><strong>Tratamento:</strong> o tratamento permite ótimos resultados\ncom sulfametoxazol-trimetoprim por 10 dias, seguido de mais 20 dias com\ndose única diária profilática (tabela 2).</p>\n<ul>\n<li><p><strong>MICROSPORÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> o grupo causador desta doença é\nrepresentado por cerca de 14 microrganismos, e os mais descritos são:\n<em>Encephalitozoon intestinalis</em>, <em>Enterocystozoon\nbieneusi</em>, <em>Anncaliia</em>, <em>Pleistophora</em>,\n<em>Trachipleistophora</em> e <em>Nosema</em> spp</p>\n<p><strong>Forma de transmissão</strong>: via feca-oral, com destaque\npara água contaminada, por meio da ingestão de esporos, que são\ndisseminados para os tecidos como o fígado e rins.</p>\n<p><strong>Sinais e sintomas:</strong> diarreia, infecção da córnea,\ncolecistite, hepatite, nefrite e peritonite, podendo evoluir para formas\ngraves em pacientes com imunodepressão.</p>\n<p><strong>Diagnóstico:</strong> microscopia e coloração pelo método\ntricrômico em fezes ou outras secreções humanas.</p>\n<p><strong>Tratamento:</strong> em geral melhora os sintomas, mas nem\nsempre erradica os microrganismos. As drogas indicadas são albendazol e\nfumagilina, porém o <em>E. bieneusi</em> não responde a albendazol.</p>\n<ul>\n<li><p><strong>BLASTOCISTOSE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Blastocystis hominis</em></p>\n<p><strong>Forma de transmissão</strong>: via fecal-oral por alimentos e\nágua contaminados.</p>\n<p><strong>Sinais e sintomas:</strong> em imunodeprimidos pode causar\ndoença tanto do intestino delgado como do intestino grosso. As\nmanifestações clínicas envolvem desde sintomas gastrointestinais\ninespecíficos até um quadro de diarreia aguda e eventualmente\ncrônica.</p>\n<p><strong>Diagnóstico:</strong> identificação de cistos nas fezes.</p>\n<p><strong>Tratamento:</strong> metronidazol, iodoquinol e nitazoxanida\ntêm sido as opções mais empregadas nos casos que não são\nautolimitados.</p>\n<ul>\n<li><p><strong>CICLOSPORÍASE</strong></p></li>\n</ul>\n<p><strong>Etiologia:</strong> <em>Cyclospora cayetanensis</em></p>\n<p><strong>Forma de transmissão</strong>: via fecal-oral por alimentos e\nágua contaminados.</p>\n<p><strong>Sinais e sintomas:</strong> ocasiona processo inflamatório e\natrofia vilositária no intestino delgado. Os sintomas de diarreia e má\nabsorção intestinal podem ser graves nos imunodeprimidos, e por outro\nlado, leves e autolimitados ou ausentes em pessoas imunocompetentes.</p>\n<p><strong>Diagnóstico:</strong> detecção de oocistos nas fezes por\nmicroscopia óptica ou coloração de Ziehl-Neelsen ou da carbolfuccina de\nKinyoun.</p>\n<p><strong>Tratamento:</strong> Sulfametoxazol-trimetoprim por 7 dias é\nconsiderado a droga de escolha.</p>\n<p><strong>TRATAMENTO</strong></p>\n<p>Tabela 1. Tratamento das parasitoses causadas por helmintos.</p>\n<table style=\"width:100%;\">\n<colgroup>\n<col style=\"width: 27%\" />\n<col style=\"width: 39%\" />\n<col style=\"width: 33%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th>Etiologia</th>\n<th>Tratamento de escolha</th>\n<th>Outras opções</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>Ascaridíase</td>\n<td>Albendazol 10mg/kg, dose única ou Mebendazol 100 mg 2x/dia, 3\ndias</td>\n<td><p>Levamisol (dose única)</p>\n<p>Crianças &lt; 8 anos: 40 mg</p>\n<p>Crianças &gt; 8 anos: 80 mg</p></td>\n</tr>\n<tr class=\"even\">\n<td>Ancilostomíase</td>\n<td>Mebendazol 100 mg 2x/dia, 3 dias</td>\n<td>Albendazol dose única (2 comprimidos de 200 mg ou 10ml de suspensão\noral. 5ml=200mg)</td>\n</tr>\n<tr class=\"odd\">\n<td>Estrongiloidíase</td>\n<td><p>Tiabendazol</p>\n<p>25mg/kg, 5 a 7 dias ou 50mg/kg, 2x/dia, 2 dias</p>\n<p>ou</p>\n<p>Cambendazol 5 mg/kg, dose única</p>\n<p>ou</p>\n<p>Albendazol 400 mg, 2x/dia, 2 dias</p></td>\n<td>Para pacientes imunodeprimidos ou com doença disseminada\nrecomenda-se a associação: ivermectina 200 mcg/kg/dia, 2 dias +\nalbendazol 400 mg, 2 dias, durante 7 dias</td>\n</tr>\n<tr class=\"even\">\n<td>Tricocefalíase ou Tricuríase</td>\n<td><p>Albendazol:</p>\n<p>Quadro leve: 400 mg/dia, dose única</p>\n<p>Quadro moderado/grave: 400 mg/dia, durante 3 dias</p></td>\n<td>Mebendazol 100 mg, 2x/dia, por 3 dias</td>\n</tr>\n<tr class=\"odd\">\n<td>Enterobíase ou Oxiuríase</td>\n<td><p>Pamoato de pirvínio: 10 mg/kg dose única</p>\n<p>Recomenda-se repetir o tratamento após 2 semanas</p></td>\n<td><p>Mebendazol 100mg, dose única</p>\n<p>Albendazol 400 mg, dose única</p></td>\n</tr>\n<tr class=\"even\">\n<td>Teníase</td>\n<td><p>Niclosamida, dose única</p>\n<p>&lt;35 kg: 1g (em jejum)</p>\n<p>&gt;35kg: 2g</p></td>\n<td><p>Praziquantel 20mg/kg, 1x/dia, 4 dias</p>\n<p>Mebendazol 200 mg, 2x/dia, 4 dias</p>\n<p>Nitazoxanida 7,5mg/kg, 2x/dia, 3 dias</p></td>\n</tr>\n<tr class=\"odd\">\n<td>Himenoleplíase</td>\n<td>Praziquantel 20mg/kg, dose única</td>\n<td><p>Niclosamida, 1x/dia, 5 dias</p>\n<p>&lt;35 kg: 1g</p>\n<p>&gt;35kg: 2g</p></td>\n</tr>\n<tr class=\"even\">\n<td>Difilobotríase</td>\n<td>Praziquantel 10 a 20 mg/kg, dose única</td>\n<td><p>Niclosamida, dose única</p>\n<p>&lt;35 kg: 1g</p>\n<p>&gt;35kg: 2g</p></td>\n</tr>\n<tr class=\"odd\">\n<td>Esquistossomose</td>\n<td><p>Praziquantel</p>\n<p>Crianças ≥ 2 anos: 60 mg/kg, dose única</p>\n<p>Adultos: 50 mg/kg, dose única</p></td>\n<td><p>Oxamniquine</p>\n<p>Crianças &gt; 2 anos: 20 mg/kg, dose única</p>\n<p>Adultos: 15 mg/kg, dose única</p></td>\n</tr>\n</tbody>\n</table>\n<p>Tabela 2. Tratamento das parasitoses causadas por protozoários.</p>\n<table style=\"width:100%;\">\n<colgroup>\n<col style=\"width: 27%\" />\n<col style=\"width: 39%\" />\n<col style=\"width: 33%\" />\n</colgroup>\n<thead>\n<tr class=\"header\">\n<th>Etiologia</th>\n<th>Tratamento de escolha</th>\n<th>Outras opções</th>\n</tr>\n</thead>\n<tbody>\n<tr class=\"odd\">\n<td>Amebíase</td>\n<td><p><em>Forma intestinal</em></p>\n<p>Secnidazol 30 mg/kg/dia, dose única</p>\n<p>(dose máxima 2g/dia)</p>\n<p>Evitar uso no 1º trimestre de gestação e durante amamentação</p>\n<p><em>Formas graves intestinais ou extraintestinais (abscesso\nhepático)</em></p>\n<p>Metronidazol 50mg/kg/dia, 8/8h, 10 dias</p></td>\n<td><p>Metronidazol 35 mg/kg/dia, 8/8h, 5 dias</p>\n<p>ou</p>\n<p>Tinidazol 50 mg/kg/dia, após refeição, 2 dias</p>\n<p>ou</p>\n<p>Nitazoxanida 7,5mg/kg, 2x/dia, 3 dias</p>\n<p>Tinidazol 50 mg/kg/dia, após refeição, 3 dias</p></td>\n</tr>\n<tr class=\"even\">\n<td>Balantidíase</td>\n<td><p>Crianças &lt; 8 anos</p>\n<p>Metronidazol 35 a 50 mg/kg/dia, 8/8h, 5 dias</p>\n<p>Crianças &gt; 8 anos</p>\n<p>Tetraciclina 40 mg/kg/dia, 6/6h, 10 dias</p></td>\n<td></td>\n</tr>\n<tr class=\"odd\">\n<td>Giardíase</td>\n<td><p>Secnidazol 30 mg/kg/dia, após refeição, dose única</p>\n<p>ou</p>\n<p>Metronidazol 15 mg/kg/dia, 8/8h, 5 a 7 dias</p></td>\n<td><p>Nitazoxanida 7,5mg/kg, 2x/dia, 3 dias</p>\n<p>ou</p>\n<p>Tinidazol 50 mg/kg/dia, dose única</p></td>\n</tr>\n<tr class=\"even\">\n<td>Criptosporidiose</td>\n<td><p><em>Crianças Imunocompetentes</em></p>\n<p>Nitazoxanida</p>\n<p>Criança 1 a 3 anos: 100 mg, 12/12h, 3 dias</p>\n<p>Criança 4 a 11 anos: 200 mg. 12/12h, 3 dias</p>\n<p>Criança &gt; 12 anos: 500 mg, 12/12h, 3 dias</p></td>\n<td><p><em>Para crianças com HIV/aids e outras\nimunodeficiências</em></p>\n<p>Nitazoxanida (conforme esquema apresentado) + Azitromicina 10 mg/kg\nno 1º dia e 5 mg/kg do 2º ao 10º dia</p></td>\n</tr>\n<tr class=\"odd\">\n<td>Isosporíase</td>\n<td><p>Sulfametoxazol-trimetoprim</p>\n<p>SMX 25 mg/kg, TMP 5 mg/kg, 12/12h, 10 dias</p></td>\n<td></td>\n</tr>\n<tr class=\"even\">\n<td>Microsporíase</td>\n<td><p><em>E. intestinalis:</em> Albendazol 15 mg/kg/dia, 12/12h, 21\ndias</p>\n<p><em>E. bieneusi:</em> Fumagilina 20 mg, 8/8h, 14 dias</p></td>\n<td>A dose de fumagilina é a indicada para adultos. Efeitos adversos:\nneutropenia e plaquetopenia.</td>\n</tr>\n<tr class=\"odd\">\n<td>Blastocistose</td>\n<td>Metronidazol 35 a 50 mg/kg/dia, 8/8h, 5 dias</td>\n<td><p>Iodoquinol 30 a 40 mg/kg/dia, 8/8h, 20 dias</p>\n<p>Nitazoxanida 7,5mg/kg, 2x/dia, 3 dias</p></td>\n</tr>\n<tr class=\"even\">\n<td>Ciclosporíase</td>\n<td><p>Sulfametoxazol-trimetoprim</p>\n<p>SMX 25 mg/kg, TMP 5 mg/kg, 12/12h, 10 dias</p></td>\n<td>Nitazoxanida 7,5mg/kg, 2x/dia, 3 dias</td>\n</tr>\n</tbody>\n</table>\n<p><strong>REFERÊNCIAS:</strong></p>\n<p>1. Marques HHS, Sakane PT e Baldacci ER.Infectologia/Coleção\nPediatria Instituto da Criança Hospital das Clínicas). Barueri, SP:\nManole, 2011.</p>\n<p>2. Carvalho E, Ferreira CT, Silva LR. Gastroenterologia e nutrição em\npediatria. Barueri, SP: Manole, 2012.</p>\n<p>Responsável pela elaboração da rotina: Dra. Ana Luiza Melo dos\nSantos</p>\n</body>\n</html>\n",
  "originalFilename": "PARASITOSES INTESTINAIS ROTINAS HRT ANA LUIZA.html",
  "conversionMethod": "mammoth",
  "createdAt": "2025-10-23T00:12:51.052Z",
  "updatedAt": "2025-10-23T00:12:51.052Z"
}